{
  "1": "支離複合",
  "2": "チームメンバーの支離ダメージ増加、12秒持続。エフェクトを引き起こしたキャラが共鳴エネルギーを獲得する。",
  "3": "相反協奏",
  "4": "回折と支離ダメージを与える同時に、敵の回折ダメージ抵抗を<color=#1398ef>10</color>秒内<color=#1398ef>30%</color>低減させる。",
  "5": "気離協奏",
  "6": "気動と支離ダメージを与える同時に、敵の気動ダメージ抵抗を<color=#1398ef>10</color>秒内<color=#1398ef>30%</color>低減させる。",
  "7": "電離協奏",
  "8": "電導と支離ダメージを与える同時に、敵の電導ダメージ抵抗を<color=#1398ef>10</color>秒内<color=#1398ef>30%</color>低減させる。",
  "9": "熱離協奏",
  "10": "高熱と支離ダメージを与える同時に、敵の高熱ダメージ抵抗を<color=#1398ef>10</color>秒内<color=#1398ef>30%</color>低減させる。",
  "11": "氷離協奏",
  "12": "凝縮と支離ダメージを与える同時に、敵の凝縮ダメージ抵抗を<color=#1398ef>10</color>秒内<color=#1398ef>30%</color>低減させる。",
  "13": "回折複合",
  "14": "チームメンバーの回折ダメージ増加、12秒持続。エフェクトを引き起こしたキャラが共鳴エネルギーを獲得する。",
  "15": "気折協奏",
  "16": "範囲内時間停止<color=#1398ef>3</color>秒と同時に、敵の気動状態を激化し超気動状態に変化、１２秒持続。\n（超気動状態：敵の気動ダメージカットを40％低減させる。）",
  "17": "電折協奏",
  "18": "範囲内時間停止<color=#1398ef>3</color>秒と同時に、敵の電導状態を激化し超電導状態に変化、１２秒持続。（超電導状態：敵の電導ダメージカットを40％低減させる。）",
  "19": "熱折協奏",
  "20": "範囲内時間停止<color=#1398ef>3</color>秒と同時に、敵の高熱状態を激化し超高熱状態に変化、１２秒持続。（超高熱状態：敵の電導ダメージカットを40％低減させる。）",
  "21": "氷折協奏",
  "22": "範囲内時間停止<color=#1398ef>3</color>秒と同時に、敵の凝縮状態を激化し超凝縮状態に変化、１２秒持続。（超凝縮状態：敵の凝縮ダメージカットを40％低減させる。）",
  "23": "気動複合",
  "24": "チームメンバーの気動ダメージ増加、12秒持続。エフェクトを引き起こしたキャラが共鳴エネルギーを獲得する。",
  "25": "氷気協奏",
  "26": "電導ダメージを与える同時に、敵を一箇所に集中し、被忍耐削り2倍効果を付着させ、音ゲージを大幅に増加させる。範囲内敵に気動と電導状態を付着させ、20秒持続。（気動：共振値の蓄積速度が上がる。電導：全ての動作が中断されやすくなる。）",
  "27": "熱気協奏",
  "28": "高熱と気動範囲ダメージを与える同時に、敵を強制移動させ、秒単位で高熱ダメージを与え、<color=#1398ef>5</color>秒持続。範囲内敵に気動と高熱状態を付着させ、20秒持続。（気動：共振値の蓄積速度が上がる。高熱：ダメージを受け続ける。）",
  "29": "電気協奏",
  "30": "凝縮と気動範囲ダメージを与える同時に、攻撃を受けた敵を凍結。範囲内敵に気動と凝縮状態を付着させ、20秒持続。（気動：共振値の蓄積速度が上がる。凝縮：移動速度が低下する。）",
  "31": "電導複合",
  "32": "チームメンバーの電導ダメージ増加、12秒持続。エフェクトを引き起こしたキャラが共鳴エネルギーを獲得する。",
  "33": "氷電協奏",
  "34": "大量の高熱と電導ダメージを与える。範囲内敵に電導と高熱状態を付着させ、20秒持続。（電導：全ての動作が中断されやすくなる。高熱：ダメージを受け続ける。）",
  "35": "熱電協奏",
  "36": "大量の凝縮と電導ダメージを与える。範囲内敵に電導と凝縮状態を付着させ、20秒持続。（電導：全ての動作が中断されやすくなる。凝縮：移動速度が低下する。）",
  "37": "高熱",
  "38": "チームメンバーの高熱ダメージ増加、12秒持続。エフェクトを引き起こしたキャラが共鳴エネルギーを獲得する。",
  "39": "氷熱協奏",
  "40": "莫大な高熱と凝縮ダメージを与える。範囲内敵に高熱と凝縮状態を付着させ、20秒持続。（高熱：ダメージを受け続ける。凝縮：移動速度が低下する。）",
  "41": "凝縮複合",
  "42": "チームメンバーの凝縮ダメージ増加、12秒持続。エフェクトを引き起こしたキャラが共鳴エネルギーを獲得する。"
}