{
  "MAIN_YHX_1111_1": "もし、まだ{PlayerName}を邪魔するつもりなら――",
  "MAIN_YHX_1111_2": "願い通り、消してあげるわ。",
  "MAIN_YHX_76_1": "渡セ。",
  "MAIN_YHX_76_2": "パイロットノ権限ヲ。",
  "MAIN_YHX_76_3": "うっ！{PlayerName}……",
  "MAIN_YHX_76_4": "エイメス！",
  "MAIN_YHX_76_5": "{Male=（シギルムはエクソストライダーに向かってる。追いかけて、エイメスを救い出さなければ！）;Female=（シギルムはエクソストライダーに向かってる。追いかけて、エイメスを救い出さないと！）}",
  "MAIN_YHX_76_6": "エクソストライダーの足元に辿り着いた瞬間、シギルムが襲来し、エイメスを連れ去って高所へと飛び去った。",
  "MAIN_YHX_77_1": "……ヨリ、完全ニ……",
  "MAIN_YHX_77_2": "{Male=（次々と障害物を作り出し、俺の行く手を阻む気か）;Female=（次々と障害物を作り出し、私の行く手を阻む気ね）}",
  "MAIN_YHX_78_2": "不足ヲ、補完。",
  "MAIN_YHX_79_1": "（まずは、ここから出る道を探そう）",
  "MAIN_YHX_79_2": "{Male=（シギルム……ドライブのコアだけじゃなくて、俺の周波数とエイメスのパイロット権限も狙ってるのか）;Female=（シギルム……ドライブのコアだけじゃなくて、私の周波数とエイメスのパイロット権限も狙ってるのね）}",
  "MAIN_YHX_79_3": "{Male=（いったい、何を企んでるんだ？）;Female=（いったい、何を企んでるの？）}",
  "MAIN_YHX_80_1": "故郷ヘ。",
  "MAIN_YHX_80_2": "やめて……そんな甘い言葉を口にしないで、シギルム！",
  "MAIN_YHX_81_3": "エイメス！",
  "MAIN_YHX_82_1": "{Male=（エイメスのシギルムに対する敵意は、ただ力を奪われたからというだけではなさそうだ……）;Female=（エイメスのシギルムに対する敵意は、ただ力を奪われたからというだけではなさそう……）}",
  "MAIN_YHX_83_1": "くっ。強制起動は、やっぱり無茶だったわ……！",
  "MAIN_YHX_83_2": "ゲート、ヲ。",
  "MAIN_YHX_83_3": "私がいる限り、そうはさせない。",
  "MAIN_YHX_83_4": "（エイメスはエクソストライダーを完全には制御できてない……早く助けに行こう）",
  "MAIN_YHX_84_1": "{Male=（エイメスは俺をシギルムに接触させないようにしてる気が……）;Female=（エイメスは私をシギルムに接触させないようにしてる気が……）}",
  "MAIN_YHX_84_2": "{Male=（ストライダーゲートも……何か関係してるはずだ）;Female=（ストライダーゲートも……何か関係してるはず）}",
  "MAIN_YHX_86_1": "{Male=（すぐそこだ！）;Female=（すぐそこね！）}",
  "MAIN_YHX_87_1": "シギルムの言葉が はっきりしていく…… これ以上 {PlayerName}の周波数を奪わせるわけにはいかない",
  "MAIN_YHX_87_2": "内部に引きずり込んで 完全に仕留めるわ",
  "MAIN_YHX_1_2": "（ロイ人の<ano=さんきしんわ>三紀神話</ano>……エクソストライダーと関係しているかもしれない。講義を受けてみよう）",
  "MAIN_YHX_1_3": "（今は周波数の流出が止まっているとはいえ、{Male=原因は見つからないままだ;Female=原因は見つからないまま}）",
  "MAIN_YHX_1_4": "（次に調べておきたいのは、{Male=地上氷原のエクソストライダーだな;Female=地上氷原のエクソストライダーだね}）",
  "MAIN_YHX_10_1": "もうすぐ<ano=ひか>陽換</ano>えの<ano=しゅくてん>祝典</ano>ね。講堂でイベントが開催されるはずよ。",
  "MAIN_YHX_10_2": "その頃には試験も終わって、ちょうど休みのはず。",
  "MAIN_YHX_10_3": "あ～あ、休みかぁ……いい響きね。",
  "MAIN_YHX_11_1": "すみません……あの、あなたも「フリート・スノーフラッフ」ファンクラブのイベントに参加する予定ですか？講堂の会場は準備中ですが、終わり次第いつでも歓迎しますよ。",
  "MAIN_YHX_11_2": "「フリート・スノーフラッフ」？",
  "MAIN_YHX_11_3": "ラハイロイの学園シンガーだよ！ネットでしか活動してないけど、とっても人気なんだ！",
  "MAIN_YHX_11_4": "でも……サイトは十数年間更新されてないんです。最後のサンプルを残したきり、そのままに。",
  "MAIN_YHX_11_5": "まぁ、落ち込む必要はないでしょ。普通に卒業したんだろうし。学園を出て、別の場所で働いてるだけかもしれないよ。",
  "MAIN_YHX_11_6": "顔を見せないのは、ファンたちとあんまり深く関わりたくないからじゃないかな？それに私たちは、歌が好きでファンになったんだしさ。",
  "MAIN_YHX_11_7": "ほら！せっかくだし、聞いていってよ。私も新入生なんだけど、聞いたらすぐ好きになっちゃったんだ！",
  "MAIN_YHX_11_8": "元気なファンクラブのメンバーがイベントのチラシを渡してきた……",
  "MAIN_YHX_11_9": "うん、なかなかいいポスターね。",
  "MAIN_YHX_11_10": "ファンクラブかぁ……みんなが楽しめるなら、いいんじゃないかな。",
  "MAIN_YHX_11_11": "それじゃ、太陽の精霊を追って講堂に行きましょ。",
  "MAIN_YHX_12_1": "どうしたの？",
  "MAIN_YHX_12_2": "みんなには……見えないはずじゃ。",
  "MAIN_YHX_12_3": "{Male=なぜ挨拶するんだ？;Female=どうして挨拶するの？}",
  "MAIN_YHX_12_4": "ん～習慣かな。みんなと挨拶したり、話をしたり、講義や部活に出たりしてると、今も生きてるように感じるの。",
  "MAIN_YHX_12_5": "そうでもしないと、人間としての自分を忘れちゃいそうだから。私なりの……自己暗示ね。",
  "MAIN_YHX_12_6": "……「フリート・スノーフラッフ」？",
  "MAIN_YHX_12_7": "ええ、私のことよ。リアルでハンドルネームを呼ばれるのは、ちょっと恥ずかしいけど――",
  "MAIN_YHX_12_8": "{Male=ただの適格者じゃなくて、別の顔もあったんだな。;Female=ただの適格者じゃなくて、別の顔もあったんだね。}",
  "MAIN_YHX_12_9": "ちょっとした趣味だけどね。撮影もゲームも好きだし、友達と一緒に映画を観るのも好きだったから……",
  "MAIN_YHX_12_10": "……思ったの。学生でいられるのって、ほんの数年でしょ？別に研究で成果を出したかったわけでもないし、思う存分学園生活を楽しもうと思ってね。",
  "MAIN_YHX_12_11": "いろんな趣味を見つけて、楽しそうなことを全部経験したかったの！楽しくてリラックスできる毎日を過ごしたかったから！",
  "MAIN_YHX_12_12": "まさか、こうしてゴーストになって、十数年も学生をやってるなんて……考えるだけでも最悪よ！もしかしたら私、一生卒業できなかったり……？",
  "MAIN_YHX_12_13": "{Male=存在を取り戻せば、チャンスはあるはずだ。;Female=存在を取り戻せば、チャンスはあるはず。}",
  "MAIN_YHX_12_14": "{Male=俺もずっと学生でいたいな。;Female=私もずっと学生でいたいね。}",
  "MAIN_YHX_12_15": "そうだといいけど……人は支えなしじゃ生きていけないし、希望は必要ね。",
  "MAIN_YHX_12_16": "ふふっ！分かるわ、社会に出るより楽しいだろうし。",
  "MAIN_YHX_12_17": "でも、何年も前の話なのに、私の歌を好きでいてくれる人がいるのは、やっぱり嬉しいわ。",
  "MAIN_YHX_12_18": "この歌は、自分を表現するために書いたものなの。こんなにたくさんの人に聞いてもらえるとは思わなかったけどね。",
  "MAIN_YHX_12_19": "ただ……誰かに共感してもらえたり、温もりや痛みを感じてもらえたりしたなら、嬉しいわ！",
  "MAIN_YHX_12_20": "聞こえた？今、講堂で流れてる歌が、未完成のままサイトに置いたものなの。",
  "MAIN_YHX_12_21": "残念だわ――こうなるって分かってたら、例の訓練に行く前に完成させたんだけど。これじゃ<ano=いさく>遺作</ano>ね、ふふっ。",
  "MAIN_YHX_12_22": "……",
  "MAIN_YHX_12_23": "そろそろ行きましょ、太陽の精霊が呼んでるわ。",
  "MAIN_YHX_12_24": "あれがラベル学部の代表なの？随分と大胆な発言だね……",
  "MAIN_YHX_12_25": "はははっ！宇宙冒険部の部員募集みたいな新入生の講演だったな！教授の顔が青くなってたぞ。",
  "MAIN_YHX_12_26": "でも、内容はすごかったよ。私たちには誰よりも強い欲望と野心があるから、再び宇宙に足を踏み入れたいって思ってるんでしょう？",
  "MAIN_YHX_12_27": "エイメス……確か、彼女は同調率テストの結果が高かったはず。もしかしたら今年は、エクソストライダーのパイロットが誕生するかもしれないぞ。",
  "MAIN_YHX_12_28": "どうかしら。あの子の噂、聞いた？趣味が広いとか言われてるみたいだけど、それってただの飽き性じゃないの？",
  "MAIN_YHX_12_29": "だとしても優秀だ。違うか？彼女に必要なのは……わずかな導き。",
  "MAIN_YHX_12_30": "――いつか、星の海を泳いで、あの冷たくも美しい本当の宇宙に触れられますように。",
  "MAIN_YHX_12_31": "私の講演は以上です。これ以上話してると、今年の単位が危ないので。",
  "MAIN_YHX_12_32": "スタートーチ学園に入学できて、本当に嬉しいです。皆さんと一緒に、世界の外を探索できて光栄に思ってます。一人の学生として、これからの学園生活に心から期待しています。",
  "MAIN_YHX_12_33": "ただ……家族に講演を聞いてもらえなかったことだけが残念です。",
  "MAIN_YHX_12_34": "{Male=彼;Female=彼女}に伝えたいです。私は今も、元気に楽しく生きていると。すべて、あなたの望んだ通りだから、心配する必要はないと！",
  "MAIN_YHX_12_35": "思い返すと、あの頃が懐かしいなぁ。",
  "MAIN_YHX_12_36": "スタートーチ学園は、本当にいい場所だった……時々騒ぎを起こしてたけど、教授たちは本気で私を退学させる気はなかったわ。",
  "MAIN_YHX_12_37": "{Male=だが、ラハイロイを救うために大きな対価を払ったのに、誰も知らないなんてな。エイメス、あなたは……;Female=だけど、ラハイロイを救うために大きな対価を払ったのに、誰も知らないなんてね。エイメス、あなたは……}",
  "MAIN_YHX_12_38": "{Male=寂しく思ったことはあるか？;Female=寂しく思ったことはあるの？}",
  "MAIN_YHX_12_39": "{Male=後悔したことはあるか？;Female=後悔したことはあるの？}",
  "MAIN_YHX_12_40": "少しはね。でも、大丈夫よ。寂しくても怖くないわ。それに私……意外と忙しいの！",
  "MAIN_YHX_12_41": "全然。私がやらなければ、多くの人が死んでた。それに――世界を救った時の気持ちは最高だったもの！",
  "MAIN_YHX_12_42": "……ただ、ちょっと残念ね。卒業式で友達と抱き合ったり、祝福の言葉を贈れなかったのは。",
  "MAIN_YHX_12_43": "太陽の精霊が外に行ったわ、早く付いていきましょ！",
  "MAIN_YHX_12_44": "{Male=あの剣の上か？;Female=あの剣の上なの？}",
  "MAIN_YHX_12_45": "そう。寒くて、寂しくて、ずっと雪が降っている真っ白な野原……そして、エクソストライダーが眠りに落ちた場所。",
  "MAIN_YHX_12_46": "学園の外に出るなら、行き先はロイ氷原かな……あっ、たぶんリンクドスパインね。",
  "MAIN_YHX_12_47": "あなたとエイメスは学園の講堂へ入る。ここでは、十年以上その姿を消していた学園シンガー「フリート・スノーフラッフ」のファンクラブイベントが開催される予定だった。 「フリート・スノーフラッフ」とは、かつてエイメスがネット上で用いていたアーティスト名である。\nドライブのコアが浮かび上がるにつれて、ロイ族のルーンが紡ぐ幻に映し出されたのは、かつて学生代表だった人間のエイメスが、新入生に向けて講演する光景だ。",
  "MAIN_YHX_12171_1": "そうそう、ポスターもうちょっとそっち……ストップストップ、行き過ぎ――",
  "MAIN_YHX_12171_2": "もうすぐイベント始まるんだから、変なこだわり出さないでよ！",
  "MAIN_YHX_12171_3": "本当にあとちょっとなんだって……！",
  "MAIN_YHX_12172_1": "腰が痛い……ステージ設営って疲れるなぁ……",
  "MAIN_YHX_12172_2": "せっかく休んで来たのに、なんで授業より疲れるんだよ……",
  "MAIN_YHX_12173_1": "今回のイベントに合わせて、「スノーフラッフシールちゃん」フィギュアを売りまくるぞ！",
  "MAIN_YHX_12173_2": "来年の活動費のために、気合入れろ！",
  "MAIN_YHX_12173_3": "おおー！",
  "MAIN_YHX_12173_4": "さすがリーダー、いいこと言う！",
  "MAIN_YHX_12173_5": "準備万端よ！",
  "MAIN_YHX_124_1": "{Male=行くな。;Female=行かないで。}",
  "MAIN_YHX_124_2": "ヴォイドマターの影響を受けずに移動できるのは、私だけ。",
  "MAIN_YHX_124_3": "あなたが一人で背負う必要はない。",
  "MAIN_YHX_124_4": "{Male=ダメだ！そんなことをしたら……永遠に「ゲート」の向こうに追放されてしまう！;Female=ダメ！そんなことをしたら……永遠に「ゲート」の向こうに追放されてしまう！}",
  "MAIN_YHX_124_5": "でも……",
  "MAIN_YHX_124_6": "……大丈夫、あなたとは雪の中で出会えるもの。",
  "MAIN_YHX_124_7": "……良い旅を。",
  "MAIN_YHX_124_8": "私は……あなたの誇りになれたかな。がっかりさせてなければいいな……",
  "MAIN_YHX_124_9": "{Male=ほかの方法があるはずだ……;Female=ほかの方法があるはず……}",
  "MAIN_YHX_124_10": "エイメス！",
  "MAIN_YHX_124_11": "今回は私を信じて。",
  "MAIN_YHX_124_12": "これこそ、すべての因果を結びつけて、ラハイロイを未来へ繋ぐ唯一の道……",
  "MAIN_YHX_125_1": "（全身が痛い……）",
  "MAIN_YHX_125_2": "（あははっ……無理やりオーバークロックして進むなんて……やっぱり、厳しかったかな……）",
  "MAIN_YHX_125_3": "（けど、もうすぐだから……）",
  "MAIN_YHX_127_2": "私たちは、ちょっとした縁で繋がってただけ。",
  "MAIN_YHX_127_3": "家族といっても、並んで歩ける道のりは一瞬だけ。",
  "MAIN_YHX_127_4": "これが私の決意。",
  "MAIN_YHX_127_5": "でも、やっぱり……",
  "MAIN_YHX_127_6": "一緒に、いたかったな。",
  "MAIN_YHX_127_8": "後悔は、してない。",
  "MAIN_YHX_127_9": "いつか、離れ離れになる。",
  "MAIN_YHX_13_1": "実は小さい頃、こっそりリンクドスパインに忍び込んで、一人で氷原に行ったことがあるの。",
  "MAIN_YHX_13_2": "{Male=昔から勇気があったんだな……;Female=昔から勇気があったんだね……}",
  "MAIN_YHX_13_3": "ふふっ。",
  "MAIN_YHX_136_1": "講義のご案内\n教務システムからお知らせです。「ロイ人の文化：『<ano=さんきしんわ>三紀神話</ano>』における歴史的メタファー」が間もなく始まります。本講義はルシラー学園長が担当しています。開始時間に遅れないよう、ご注意ください。",
  "MAIN_YHX_138_1": "だから言ったでしょ。「フリート・スノーフラッフ」が好きなファンは、今もたくさんいるって！",
  "MAIN_YHX_138_2": "ファンクラブのイベント、無事に開催できたな。みんな楽しんでくれるといいんだけど……",
  "MAIN_YHX_14_1": "寒い？",
  "MAIN_YHX_14_2": "大丈夫、エイメスは？",
  "MAIN_YHX_14_3": "特別に教えてあげる。ゴーストは温度を感じないの。",
  "MAIN_YHX_14_4": "雪……本当にきれいね。",
  "MAIN_YHX_14_5": "奇遇だね、{PlayerName}……こんなところで会うなんて。どうやら、今日はいい日のようだ。",
  "MAIN_YHX_14_6": "あっ……リューク先生ね。彼と話してる時は、私のことを忘れて。でなきゃ、空気と話す変な人に思われちゃうだろうし。",
  "MAIN_YHX_14_7": "{Male=彼のことを知ってるのか？;Female=彼のことを知ってるの？}",
  "MAIN_YHX_14_8": "学園のお医者さんだし、誰でも知ってると思うわ。そこまで親しいわけじゃないけど、リューク先生はラハイロイに来てから長いし……信頼できると思う。",
  "MAIN_YHX_14_9": "氷原まで来たのは、エクソストライダーを見るためかい？",
  "MAIN_YHX_14_10": "そうか。ワタシは長期調査中の研究員たちを見に行こうと思ってね。つまり、キミと目的地は一緒だ。",
  "MAIN_YHX_14_11": "ガイドは何かと役立つと思うけど、どうかな？",
  "MAIN_YHX_14_12": "それと、バイクを少し改造してあげよう。氷原は水域がいくつもあるし、今の機能だと足りないだろうから。",
  "MAIN_YHX_14_13": "{Male=バイクの改造までできるのか？;Female=バイクの改造までできるの？}",
  "MAIN_YHX_14_14": "こう見えても、氷原にはよく来てるからね。多少の知識はあるさ。",
  "MAIN_YHX_14_15": "{PlayerName}、見てごらん。何年も前の話だけど、ここは<ano=うっそう>鬱蒼</ano>とした<ano=みつりん>密林</ano>だったんだ。",
  "MAIN_YHX_14_16": "当時からロイ人は、ここで<ano=ゆうぼく>遊牧</ano>生活をしていた。ラハイロイの原住民として、自然と共に生きていたんだ。",
  "MAIN_YHX_14_17": "{Male=森が氷原に……悲鳴が原因か？;Female=森が氷原に……悲鳴が原因？}",
  "MAIN_YHX_14_18": "そう、あの悲鳴がソラリスの<ano=じきょく>磁極</ano>を移動させた。それ以来、ラハイロイは新たな<ano=きょくてん>極点</ano>となったわけさ。",
  "MAIN_YHX_14_19": "ただ、実は悲鳴以外にも大きな変化があったんだ。",
  "MAIN_YHX_14_20": "その昔、人々は星空に触れることができた。だけどあれ以来、<te href=750035>天空海</te>が広がっていき、ソラリス中を覆ってしまった。",
  "MAIN_YHX_14_21": "あれ以来……",
  "MAIN_YHX_14_22": "あれ以来、宇宙は私たちを拒んだ。上にある空が本物なのか、それとも海に映る像なのか、検証すらできなくなってるわ。",
  "MAIN_YHX_14_23": "無数の宇宙機が<ano=ついらく>墜落</ano>し、様々な探索プロジェクトが中止された。",
  "MAIN_YHX_14_24": "スタートーチ学園は設立以来、エクソストライダーを通して宇宙探索を試み続けてきたんだ。天空海を、そして<te href=750036>ストライダーゲート</te>を経由してね。",
  "MAIN_YHX_14_25": "{Male=天空海なら分かるが、ストライダーゲートとは……？;Female=天空海なら分かるけど、ストライダーゲートって……？}",
  "MAIN_YHX_14_26": "ラハイロイの歴史は知っているね？エクソストライダーも<ano=めいしき>鳴式</ano>も、ストライダーゲートを経由してソラリスに降臨したのさ。",
  "MAIN_YHX_14_27": "その二つの存在に関する推論が、学園には数多く存在する。キミが興味を持ちそうなものを挙げると……<color=YellowD>ストライダーゲートは宇宙空間に繋がる通り道で、アレフ1はソラリスの外から来た<ano=めいしき>鳴式</ano>なんだ。</color>",
  "MAIN_YHX_14_28": "宇宙空間の通り道……",
  "MAIN_YHX_14_29": "ソラリスの外から来た<ano=めいしき>鳴式</ano>……",
  "MAIN_YHX_14_30": "ゲートが存在している以上、人が開けようとするのは自然だろうね。だけど、あれを通るには、エクソストライダーを目覚めさせ、アレフ1の<ano=きょうい>脅威</ano>と<ano=ましょうめん>真正面</ano>から立ち向かわなければならない。",
  "MAIN_YHX_14_31": "ワタシは思ってるんだ。ヴォイドストームやヴォイドワームより、アレフ1はさらに危険なものをもたらすんじゃないか、とね。",
  "MAIN_YHX_14_32": "今の<ano=めいしき>鳴式</ano>は、誕生場所や既存の文明から性質の一部を推測できるけど、アレフ1については……何も分からない。",
  "MAIN_YHX_14_33": "星の海を自由に泳ぎたい、再び宇宙に辿り着きたい……多くの人が、そんな夢を見てる。しかし、その夢を叶えられた人は、一人としていない。",
  "MAIN_YHX_14_34": "<color=RedD>天空海の異変</color>……宇宙を追う夢は、あの瞬間から始まった。",
  "MAIN_YHX_14_35": "そして、その夢は今なお続いている。",
  "MAIN_YHX_14_36": "私、バイクが大好きだったの。バイクの神様って呼ばれてたくらいよ！私が飛ばすバイクの後ろに乗って、怯えた人が言った言葉だけどね、ふふっ。",
  "MAIN_YHX_14_37": "あなたも隠れておいて。これは私たちの秘密の旅だもの。",
  "MAIN_YHX_14_38": "ロイ氷原に辿り着いたあなたは、偶然、学校医のリューク・ヘルセンと出会った。道中、彼は氷原の歴史を語ってくれた。悲鳴が起こる前、ここはかつて<ano=うっそう>鬱蒼</ano>とした密林だった。そして、磁極の変動を引き起こした悲鳴が発生したのと同時に、もう一つの重要な出来事——天空海が異変してソラリス中を覆ってしまい、外部への探索の道を断ったのだ。\nスペーストレック・コレクティブは、ストライダーゲートを通じて宇宙へ進出するために設立された。しかし、人類の前には、もう一つの脅威が立ちはだかっている。それは、ストライダーゲートの向こうに存在する、ソラリスの外から来た危険な鳴式、アレフ1である。",
  "MAIN_YHX_142_1": "ファンクラブの記念品が間に合った！良かった……はぁ。",
  "MAIN_YHX_142_2": "徹夜のしすぎで死ぬなよ。",
  "MAIN_YHX_142_3": "死ぬわけないだろ！工学部をなめるな、徹夜くらい……",
  "MAIN_YHX_143_1": "もう少しでみんなと『砕けた花』を聞けるのか。緊張するな。",
  "MAIN_YHX_143_2": "「フリート・スノーフラッフ」のおかげで、たくさんの友達ができて良かった。",
  "MAIN_YHX_143_3": "私もよ。あなたに出会えたし、こうして一緒にいられて……",
  "MAIN_YHX_144_1": "何回もボツを出したけど、ようやくファンクラブのポスターが出来上がったわ。",
  "MAIN_YHX_144_2": "これで私みたいに、「フリート・スノーフラッフ」のことを好きになってくれる人が増えたら嬉しいわね。",
  "MAIN_YHX_145_1": "次はリンクドスパインだけど、準備はできてる？",
  "MAIN_YHX_145_2": "{Male=ああ。;Female=ええ。}",
  "MAIN_YHX_145_3": "{Male=少し待ってくれ。;Female=少し待ってほしい。}",
  "MAIN_YHX_146_1": "ふぅ、きっと近くにあるはず……",
  "MAIN_YHX_146_2": "（{Male=前に人がいるようだ。;Female=前に人がいるみたい。}この声、聞いたことがあるような……）",
  "MAIN_YHX_147_1": "もう少し頑張るんだ、ニヴォラ君。学園の者がすぐに来てくれる。",
  "MAIN_YHX_147_2": "うぅ、分かりました……",
  "MAIN_YHX_15_1": "入学してしばらく経ったけど、キミはラハイロイや学園のことをどう思ってるのかな？",
  "MAIN_YHX_15_2": "{Male=学校とは、世界の<ano=しゅくず>縮図</ano>のような存在だ。情熱や希望で溢れている。だけど……学園の状況は俺が思っていたよりも複雑だな。;Female=学校とは、世界の<ano=しゅくず>縮図</ano>のような存在だと思う。情熱や希望で溢れてる。けど……学園の状況は私が思っていたよりも複雑だね。}",
  "MAIN_YHX_15_3": "スペーストレック・コレクティブは、様々な地域から来た人が結成した組織だからね。当然、それぞれの<ano=おもわく>思惑</ano>は異なってくる。",
  "MAIN_YHX_15_4": "友人から面白い話を聞いたことがあるよ。今のコレクティブの前身、ポーラー・コレクティブの設立時に「<ano=わな>罠</ano>」が仕掛けられたらしいね",
  "MAIN_YHX_154_1": "あそこに壊れた入り口があるんだけど、塞がれてるみたい……周波数が不安定だから、バリアができたのかも。",
  "MAIN_YHX_154_2": "エクソストライダーが眠るロイ氷原は、ヴォイドストームのせいで、一部エリアの周波数が異常を来たし、<te href=750037>不安定な状態</te>に陥っている。",
  "MAIN_YHX_154_3": "ちょうどいい。{PlayerName}、<te href=750038>モジュール生成器</te>の権限を付与してあげよう……ん？すでに権限を持っているみたいだね。",
  "MAIN_YHX_154_4": "{Male=（権限？……前にルシラーが付与してくれたものか）;Female=（権限？……前にルシラーが付与してくれたものだね）}",
  "MAIN_YHX_154_5": "さて、モジュールの生成に良さそうな場所へ移動しようか。",
  "MAIN_YHX_155_1": "これはスタートーチ学園が氷原で仕事をする人のために作ったモジュール生成器だ。ヴォイドマターによって不安定状態に陥った周波数とインタラクトできるようになる。",
  "MAIN_YHX_155_2": "やってみるといい。今後も氷原探索をするうえで、使う機会はあるはずだ。",
  "MAIN_YHX_16_1": "リューク先生……",
  "MAIN_YHX_16_2": "リュークでいいよ。そのほうが親しい感じがするだろうし。",
  "MAIN_YHX_16_3": "{Male=リューク、さっきは学園をどう思うか俺に聞いたが、逆に教えてほしい。スタートーチ学園に来てからどれくらいなんだ？;Female=リューク、さっきは学園をどう思うか私に聞いたけど、逆に教えてほしい。スタートーチ学園に来てからどれくらいなの？}",
  "MAIN_YHX_16_4": "20年くらいかな。その前はソラリス各地を旅していたんだけど、友人に頼まれてラハイロイに来たんだ。",
  "MAIN_YHX_16_5": "子どもたちとの付き合いは、なかなか楽しくてね。成長していく命は可愛いよ。彼らには心を打ち明ける相手が必要だろうし、ワタシは話を聞くのが嫌いじゃない。思いの<ano=ほか>外</ano>、自分に合っていたのさ。",
  "MAIN_YHX_17_1": "見て、<ano=ひょうへき>氷壁</ano>の内部に<ano=いにしえ>古</ano>の命が凍ってるでしょ。",
  "MAIN_YHX_17_2": "長い歳月を経ても、過去の姿がそのまま残ってる。",
  "MAIN_YHX_17_3": "こんなやり方で「永遠」を得ても……正直、悲しいと思う。あなたはどう？",
  "MAIN_YHX_18_1": "あれ？あ、あなたは……教室で独り言を呟いてた……",
  "MAIN_YHX_18_2": "ふふっ……",
  "MAIN_YHX_18_3": "リューク先生もいたんですね！二人が一緒にいるのは、学園の新しい氷原調査プロジェクトのためですか？",
  "MAIN_YHX_18_4": "ワタシは研究員たちの定期検査に来たんだ。{PlayerName}は別の用事だけど、たまたま会ってね。",
  "MAIN_YHX_18_5": "ニヴォラ君は？今回も<ano=ついらく>墜落</ano>物を探しに？",
  "MAIN_YHX_18_6": "はい、ヘリオスが打ち上げられたので、氷原に変化が起きて……もしかしたら、新しい<ano=ついらく>墜落</ano>物が見つかるかもしれないと思ったんです。",
  "MAIN_YHX_18_7": "<ano=ついらく>墜落</ano>物？",
  "MAIN_YHX_18_8": "ずっと前に空から墜ちてきた宇宙機のことだよ！探査機や衛星、宇宙ステーションとか……",
  "MAIN_YHX_18_9": "この前は<ano=ついらく>墜落</ano>物から、悲鳴のせいで失われた資料がいくつも見つかったんだ。",
  "MAIN_YHX_18_10": "それと、あの映像……宇宙で撮った星の写真！とっても、とっても輝いてたね……！！",
  "MAIN_YHX_18_11": "ふぅ……ふぅ……あっ、興奮しちゃいました。ごめんなさい……",
  "MAIN_YHX_18_12": "{Male=いや、情熱があるのはいいことだ。;Female=いや、情熱があるのはいいことだよ。}",
  "MAIN_YHX_18_13": "{Male=実は俺も好きだからな。;Female=実は私も好きだからね。}",
  "MAIN_YHX_18_14": "ありがとう。たまに自分の気持ちがコントロールできなくなっちゃって……同じ話題ばかり話すのは申し訳ないんだけど……",
  "MAIN_YHX_18_15": "本当！？良かった……じゃあ、今度の授業でニヴォラが集めた資料を見せるね……！",
  "MAIN_YHX_18_16": "宇宙……果てしない星々の向こうには、何があるのかな。",
  "MAIN_YHX_18_17": "ニヴォラは……それが知りたいんだ。",
  "MAIN_YHX_18_18": "えっと、ニヴォラが氷原に来たのも、もう少し探そうと思ったからで……",
  "MAIN_YHX_18_19": "測定器のデータによると、この近くに……あっ。",
  "MAIN_YHX_18_20": "走るんだ！",
  "MAIN_YHX_18_21": "氷の洞窟の中を進んでいると、あなたたちは先ほど授業で見かけたティーチングアシスタント、ニヴォラと出会う。このロイ人の学生は、墜落物——はるか昔、天空海の封鎖とともに落下した宇宙ステーションや衛星を探すことに強い興味を示していた。\n彼女が氷床測定器を引き抜こうとした瞬間、氷壁が突然崩れ落ち、あなたたちはやむを得ず、さらに奥深くへと逃げ込むことになる。",
  "MAIN_YHX_2_1": "次は、ロイ人の<ano=さんきしんわ>三紀神話</ano>における第二紀、つまり「ドライブ紀」についてよ。",
  "MAIN_YHX_2_2": "氷原では、太陽の<ano=けしん>化身</ano>「バルドル」が外来の神「フヴェズルング」を封印し、永遠の眠りに落ちた……さて、ニヴォラさん、続きを頼むわ。",
  "MAIN_YHX_2_3": "は、はい！つまり……エクソストライダーは自分の剣で、<ano=めいしき>鳴式</ano>を<te href=750036>ストライダーゲート</te>の後ろに封印しました。",
  "MAIN_YHX_2_4": "エクソストライダーと<ano=めいしき>鳴式</ano>は、ラハイロイの奥深くにあるストライダーゲートから同時に降り立ち、激しい戦いを繰り広げます。",
  "MAIN_YHX_2_5": "一族の記録を読めば分かるように、エクソストライダーの力は一度尽き、<ano=めいしき>鳴式</ano>に敗れかけました。",
  "MAIN_YHX_2_6": "しかし、エクソストライダーのドライブから、<ano=かんいっぱつ>間一髪</ano>で眩い光が現れます。",
  "MAIN_YHX_2_7": "こんにちは、お隣さん。同じラベル学部のエイメスよ。",
  "MAIN_YHX_2_8": "初めて見る顔ね。今から4つの学部の単位を全部取るのは大変よ――勉強漬けの毎日に、よ・う・こ・そ。",
  "MAIN_YHX_2_9": "{Male=この前の……！今まで見つけられなかったが……;Female=この前の……！今まで見つけられなかったけど……}",
  "MAIN_YHX_2_10": "何のお礼？",
  "MAIN_YHX_2_11": "{Male=<ano=めいしき>鳴式</ano>の<ano=きょがん>巨眼</ano>のいる空間で、俺を助けてくれたことだ。;Female=<ano=めいしき>鳴式</ano>の<ano=きょがん>巨眼</ano>のいる空間で、私を助けてくれたことだよ。}",
  "MAIN_YHX_2_12": "そうだっけ？ごめんね、覚えてないかも。",
  "MAIN_YHX_2_13": "（噓をついているようには見えない。でも……）",
  "MAIN_YHX_2_14": "適格者の{PlayerName}さん、ね……ふふっ！",
  "MAIN_YHX_2_15": "{Male=なに笑ってるんだ？;Female=なに笑ってるの？}",
  "MAIN_YHX_2_16": "いや……ただ、その姿にちょっと慣れなくて。",
  "MAIN_YHX_2_17": "ほら、何か足りないような気がするの――うーん、制服を着てないからかな？",
  "MAIN_YHX_2_18": "この学園、手際が悪いよね。まだ用意できてないなんて……",
  "MAIN_YHX_2_19": "エイメス？",
  "MAIN_YHX_2_20": "もう行かなきゃ。",
  "MAIN_YHX_2_21": "先生、ちょっと休憩してきまーす！",
  "MAIN_YHX_2_22": "{PlayerName}{Male=君;Female=さん}、授業は真面目に聞くのよ。終わったら、私のところに来なさい。",
  "MAIN_YHX_2_23": "ニヴォラさん、「<ano=たそがれき>黄昏紀</ano>」の永遠の冬から続けて。",
  "MAIN_YHX_2_24": "シグリカ、図書館まで一緒に行かない？",
  "MAIN_YHX_2_25": "いいよ。そうだ……さっきの人、授業中にずっと独り言を呟いてたね。",
  "MAIN_YHX_2_26": "えっ――",
  "MAIN_YHX_2_27": "{PlayerName}{Male=君;Female=さん}、さっきは何かあったのでしょう？",
  "MAIN_YHX_2_28": "（エイメスのことを打ち明ける）",
  "MAIN_YHX_2_29": "……エイメスという女の子が急に教室を出ていった、と？",
  "MAIN_YHX_2_30": "……教室にいた子の中で、彼女が見えていたのは君だけよ。",
  "MAIN_YHX_2_31": "{Male=……ルシラー学園長は、彼女について何を知ってるんだ？;Female=……ルシラー学園長は、彼女について何を知ってるの？}",
  "MAIN_YHX_2_32": "ラベル学部で過ごしていれば、いずれ耳に入るでしょう。まぁ、十数年前の学生だけど。",
  "MAIN_YHX_2_33": "昔、エイメスという名前のエクソストライダーの適格者がいたのよ。成績も人当たりも良かったから、彼女を気に入っている教授も少なくなかった。",
  "MAIN_YHX_2_34": "でも、十数年前の<ano=そうじゅう>操縦</ano>授業で、突然姿を消してしまった。",
  "MAIN_YHX_2_35": "ほかの学生とコックピットシミュレーターに入ったのに、開けると彼女の姿はなかったの。",
  "MAIN_YHX_2_36": "興味があるようね。彼女を探すつもりかしら？",
  "MAIN_YHX_2_37": "確かに、興味はある。",
  "MAIN_YHX_2_38": "{Male=助けてもらったからな。;Female=助けてもらったからね。}",
  "MAIN_YHX_2_39": "そうでしょうね、彼女のことだもの。",
  "MAIN_YHX_2_40": "助けてもらった、ね……ふふっ、これでまた謎が増えたわ。",
  "MAIN_YHX_2_41": "エイメスは「シンクロリンク訓練場」で失踪したわ。当時、彼女が乗っていたシミュレーターはそこにある。",
  "MAIN_YHX_2_42": "興味があるなら、行ってみなさい。彼女を探すために、学園も随分と骨を折ったものよ。<ano=もっと>尤</ano>も、収穫はなかったけれど。",
  "MAIN_YHX_2_43": "今まで通り、サプライズをもたらしてくれることを期待しているわ。",
  "MAIN_YHX_2_44": "――そしてエクソストライダーは剣を掲げ、<ano=めいしき>鳴式</ano>を封印しました。こうして、ラハイロイに平和が訪れたのです。めでたし、めでたし！",
  "MAIN_YHX_2_45": "{Male=……まだお礼を言ってなかったな、エイメス。;Female=……まだお礼を言ってなかったね、エイメス。}",
  "MAIN_YHX_2_46": "ふっ。まさか、こんな形で彼女の名前を耳にするなんて……",
  "MAIN_YHX_2_47": "もしかすると、君は「幽霊」に出くわしたのかもしれないわ。",
  "MAIN_YHX_2_48": "何年も行方不明になり、亡くなったと思われた人が、どういうわけか学園にいた……果たして君の妄想なのか、それとも裏があるのか……結論がとても気になるわね。",
  "MAIN_YHX_2_49": "ロイ人の歴史の授業で、あなたはラハイロイに到着した際、一度だけ出会ったことのある少女と再会する。しかし、「エイメス」と名乗る彼女は、そのときの出来事をまったく覚えていない様子だった。\n話の最中、エイメスは突然その場を立ち去ってしまう。そして授業後、学園長のルシラーは、あの「幽霊」が見えていたのはあなただけだと告げた。真相を探るため、あなたはエイメスがかつて姿を消したコックピットシミュレーターの所へ向かった。",
  "MAIN_YHX_20_1": "やっぱり……思った通り！未発見の<ano=ついらく>墜落</ano>物だね！",
  "MAIN_YHX_20_2": "ずっと<ano=ひょうへき>氷壁</ano>の中に凍ったままだったんだ……",
  "MAIN_YHX_20_3": "リューク、ニヴォラ、{Male=怪我はないか？;Female=怪我はない？}",
  "MAIN_YHX_20_4": "あら、私は無事よ～だって、ゴーストだもの。ぶつかるわけないわ。",
  "MAIN_YHX_20_5": "あっ！ごめんなさい、本当にごめんなさい……ニヴォラのせいで、皆さんを危険な目に……",
  "MAIN_YHX_20_6": "{Male=ただの事故だ。この通り無事だし、自分を責める必要はない。;Female=ただの事故だよ。この通り無事だし、自分を責める必要はない。}",
  "MAIN_YHX_20_7": "{Male=ただ、後ろの通路は完全に塞がれてるようだな。;Female=ただ、後ろの通路は完全に塞がれてるみたい。}",
  "MAIN_YHX_20_8": "<ano=ひょうへき>氷壁</ano>を登るのは……この高さだとリスクが大きすぎる。学生もいる以上、安全な方法で行こう。",
  "MAIN_YHX_20_9": "学園には連絡しておいた。そのうち救援が来るはず。ニヴォラ君を学園に送ったら、再出発しよう。",
  "MAIN_YHX_20_10": "うぅ……",
  "MAIN_YHX_20_11": "次の目標は、この奥らしいわ。宇宙ステーションの底に道があるはずよ。行ってみる？",
  "MAIN_YHX_20_12": "{Male=宇宙ステーションの内部に行ってみないか？ここは気温が低いし、また<ano=ひょうへき>氷壁</ano>が崩れるリスクもある。中で救援を待とう。;Female=宇宙ステーションの内部に行ってみない？ここは気温が低いし、また<ano=ひょうへき>氷壁</ano>が崩れるリスクもある。中で救援を待とう。}",
  "MAIN_YHX_20_13": "ニ、ニヴォラもそのほうがいいと思う！もっと中の様子を見てみたいし……",
  "MAIN_YHX_20_14": "{PlayerName}がいるわけだし、少し探索する分には問題ないかな。よし、行こうか。",
  "MAIN_YHX_20_15": "そういえば……ラハイロイに来る前も、よくこんなことをしてたの？",
  "MAIN_YHX_20_16": "{Male=何のことだ？;Female=何のこと？}",
  "MAIN_YHX_20_17": "つまり……誰かと一緒に歩いたり、いろんな景色を見たり、物語みたいな経験をしたりして、最後に別れる。",
  "MAIN_YHX_20_18": "そんなロードムービーよ、ロードムービー。どう、合ってる？",
  "MAIN_YHX_20_19": "{Male=大体そんな感じだ。;Female=大体そんな感じかな。}",
  "MAIN_YHX_20_20": "{Male=いつも危険が付きまとってるけどな。;Female=いつも危険が付きまとってるけどね。}",
  "MAIN_YHX_20_21": "そう。私、ロードムービーが大好きなのよね。",
  "MAIN_YHX_20_22": "アクション映画みたいね？そっか……確かに、ソラリスには危険がいっぱいだもの。",
  "MAIN_YHX_20_23": "あなたの映画に、今回は役者の一人として出演できて良かったわ。そろそろ行きましょ、お隣さん。",
  "MAIN_YHX_20_24": "裂けた氷床を抜けると、半分が氷壁に封じ込められた、巨大な墜落宇宙ステーションの残骸が姿を現した。\n氷が再び崩落する危険があること、そしてエイメスが話していた地下通路を探す必要があったことから、あなたたちは宇宙ステーション内部へ入り、調査を行うことを決めた。",
  "MAIN_YHX_21_1": "でも、<ano=ついらく>墜落</ano>物の調査が技術の進歩に繋がるなんて、やっぱり悲しいわ。",
  "MAIN_YHX_21_2": "つまり……それは、悲鳴のせいで多くを失ってるわけでしょ？",
  "MAIN_YHX_22_1": "これまでに見てきた<ano=ついらく>墜落</ano>物よりも、良い状態で残っているね。",
  "MAIN_YHX_22_2": "すごい、きれい……",
  "MAIN_YHX_3_2": "{Male=（太陽の精霊が、なぜこんなところに？）;Female=（太陽の精霊が、どうしてこんなところに？）}",
  "MAIN_YHX_4_1": "（太陽の精霊が訓練場の中に……）",
  "MAIN_YHX_43_1": "……えっ？",
  "MAIN_YHX_43_2": "うぅ！痛い……",
  "MAIN_YHX_43_3": "ニヴォラ！",
  "MAIN_YHX_43_4": "すべてがヴォイドストームに汚染されている。アレも含めて。",
  "MAIN_YHX_43_5": "医者として判断を下そう……ヴォイドマターの侵蝕から解放することが、今のワタシにできる最善の治療だ。",
  "MAIN_YHX_43_6": "ヴォイドマターの濃度が高すぎる。スカイアークシステムが暴走しそうね……私がシステムの内部に入って制御権を取るわ！",
  "MAIN_YHX_43_7": "宇宙ステーションの最奥へ足を踏み入れた瞬間、暗闇に潜んでいた「名もない探索者」が目覚めた。彼はすでにヴォイドマターに侵蝕され、人の姿を失った怪物と化していた。",
  "MAIN_YHX_44_1": "我々は、星の海より<ano=お>墜</ano>ち……",
  "MAIN_YHX_45_1": "危ない……ここから、離れ……",
  "MAIN_YHX_46_1": "う、うぅ……",
  "MAIN_YHX_46_2": "{PlayerName}、ニヴォラ君の怪我の具合を診たいから、周囲の脅威を確認してもらえないかな。",
  "MAIN_YHX_46_3": "{Male=分かった、早く行ってあげてくれ。;Female=分かった、早く行ってあげて。}",
  "MAIN_YHX_46_4": "（あれは……？）",
  "MAIN_YHX_46_5": "スカイアークシステムが安定してきたわ。見て、あそこにクレメントって書いてあるでしょ？さっきの宇宙飛行士の名前よ。",
  "MAIN_YHX_46_6": "何年も前に彼は休眠装置から目を覚まして、<ano=ついらく>墜落</ano>したキャビンを自分ごと奥に封じ込んだみたいね。",
  "MAIN_YHX_46_7": "{Male=このキャビンはヴォイドストームに覆われてる。目を覚ましたら、すぐヴォイドマターに汚染されてしまったはずだ。;Female=このキャビンはヴォイドストームに覆われてる。目を覚ましたら、すぐヴォイドマターに汚染されてしまったはず。}",
  "MAIN_YHX_46_8": "あの指令も、変異して理性すら失った自分を上層エリアに隔離することで、みんなを傷付けないようにしたかったからでしょうね。",
  "MAIN_YHX_46_9": "<te href=750039>スカイアーク</te>の<ano=ついらく>墜落</ano>後、時間が経ちすぎていたし、残念ながら守るべき人なんていなかったと思うけど。",
  "MAIN_YHX_46_10": "そのことを彼は知っていたと思う。",
  "MAIN_YHX_46_11": "そのことを……彼は知らなかったと思う。",
  "MAIN_YHX_46_12": "たとえ家族や友達がいなくなったとしても、また誰かがここに来るかもしれない。子どもに優しかった人なら、{Male=関係のない人も守りたいと思うものだ。;Female=関係のない人も守りたいと思うもの。}",
  "MAIN_YHX_46_13": "長い夢から目覚めたと思ったら、さらに深い悪夢に囚われる……そう考えたら、休眠装置でずっと眠っているのも、悪い話じゃないかな。",
  "MAIN_YHX_46_14": "さっきの様子だと、理性は全部失われていた。その前に宇宙ステーションの人々を守り、自分を閉じ込める判断ができたのは、{Male=彼の本能だろうな。;Female=彼の本能だろうね。}",
  "MAIN_YHX_46_15": "守りたかった人が今も愛し合いながら暮らしているという夢に落ちたのは、彼にとってせめてもの救いね。だって……もう、現実は変えられないもの。",
  "MAIN_YHX_46_16": "{Male=（このファイル……映像のようだ）;Female=（このファイル……映像みたい）}",
  "MAIN_YHX_46_17": "激闘の末、あなたたちは名もない探索者を打ち倒したが、その戦いでニヴォラは深手を負ってしまう。周囲を調べている最中、あなたは思いがけず一本の映像を発見する。",
  "MAIN_YHX_47_1": "教授！ソラリスの磁極が移動し始めています！",
  "MAIN_YHX_47_2": "……教授？",
  "MAIN_YHX_47_3": "見るんだ。",
  "MAIN_YHX_47_4": "天空海から人が落ちている！",
  "MAIN_YHX_48_1": "{Male=（さっきの映像に映ってたのは、過去の俺か？）;Female=（さっきの映像に映ってたのは、過去の私？）}",
  "MAIN_YHX_48_2": "{Male=（おそらく、宇宙ステーションが<ano=ついらく>墜落</ano>した時のものだろう。リュークが言ってた「<te href=750035>天空海</te>の異変」が発生して、ソラリスを覆った頃だな）;Female=（おそらく、宇宙ステーションが<ano=ついらく>墜落</ano>した時のもの。リュークが言ってた「<te href=750035>天空海</te>の異変」が発生して、ソラリスを覆った頃かな）}",
  "MAIN_YHX_48_3": "{Male=（だが、なぜ俺は天空海から落ちてたんだ？向こう側から来たようにも感じる。<ano=シュンキ>俊熹</ano>教授が言ってたな。この雫は特別な性質を持ち、通路として使える可能性があると）;Female=（だけど、なぜ私は天空海から落ちてたんだろう？向こう側から来たようにも感じる。<ano=シュンキ>俊熹</ano>教授が言ってた。この雫は特別な性質を持ち、通路として使える可能性があるって）}",
  "MAIN_YHX_48_4": "{Male=（あの時の俺は、まさか……）;Female=（あの時の私は、まさか……）}",
  "MAIN_YHX_48_5": "エイメス？",
  "MAIN_YHX_48_6": "……ん、どうしたの？",
  "MAIN_YHX_48_7": "{Male=機嫌が良くないようだが……;Female=機嫌が良くないみたいだけど……}",
  "MAIN_YHX_48_8": "{Male=怒ってるんだな。;Female=怒ってるんだね。}",
  "MAIN_YHX_48_9": "あはは、違う違う。",
  "MAIN_YHX_48_10": "私は平気よ、{PlayerName}。",
  "MAIN_YHX_48_11": "映像は自分の記憶の中に留めておいたほうがいい。スタートーチ学園の者が見られないようにしておこう。",
  "MAIN_YHX_48_12": "前に言ったことは覚えてるかい？この学園には様々な勢力がある。君の過去に関連するものは、慎重に扱わないといけないんだ。",
  "MAIN_YHX_48_13": "そうだろう……ブラックショアの指導者。",
  "MAIN_YHX_48_15": "（……それを知る人は限られてる）",
  "MAIN_YHX_48_16": "{Male=リューク、もう少しはっきり言ったらどうだ。;Female=リューク、もう少しはっきり言ったらどうかな。}",
  "MAIN_YHX_48_17": "{Male=あなたは過去の俺を知ってるんだろう。でなければ、俺がただの「花持ち」であることしか知らないはずだ。;Female=あなたは過去の私を知ってるんでしょう。でなければ、私がただの「花持ち」であることしか知らないはず。}",
  "MAIN_YHX_48_18": "{Male=あなたと俺は、いったいどんな関係なんだ？;Female=あなたと私は、いったいどんな関係なの？}",
  "MAIN_YHX_48_19": "そうだね……友人、かな。<ano=こうりゅう>瑝瓏</ano>の言葉で言うと、「<ano=くんし>君子</ano>の<ano=まじ>交</ano>わり、<ano=あわ>淡</ano>きこと水の<ano=ごと>如</ano>し」と言ったところさ。特に親友と呼べるほどではなかったよ。",
  "MAIN_YHX_48_20": "あるきっかけで知り合い、そこに別の事情が重なって、キミから頼まれ事を引き受けたんだ。",
  "MAIN_YHX_48_21": "そうだね――偶然の出会いを経て、互いを信じ合う友になった、という答えで満足してもらえるのかな？",
  "MAIN_YHX_48_22": "{Male=その<ano=しんぎ>真偽</ano>を確かめるには、時間が必要だ。;Female=その<ano=しんぎ>真偽</ano>を確かめるには、時間が必要だね。}",
  "MAIN_YHX_48_23": "{Male=そうか、微妙な関係に聞こえるな。;Female=そう、微妙な関係に聞こえるね。}",
  "MAIN_YHX_48_24": "大丈夫だよ。しばらくキミはラハイロイに<ano=たいざい>滞在</ano>するだろうし、一緒に仕事をする機会もあるさ。",
  "MAIN_YHX_48_25": "ふふっ、悪かったね。でも、事実を言ったまでさ。何しろ、そこまで交流があったわけじゃない。ただ、ワタシの勘がキミとは相性がいいって<ano=ささや>囁</ano>くんだ。",
  "MAIN_YHX_48_26": "スタートーチ学園には、様々な勢力が存在する。こんな映像が流出したら、後始末が面倒だ。",
  "MAIN_YHX_48_27": "前回、キミが去ってから、過去の秘密を<ano=あば>暴</ano>こうとする連中がいてね。まったく、ソラリスの人気者は大変だ。",
  "MAIN_YHX_48_28": "{Male=……それは悪かったな。;Female=……それは悪かったね。}",
  "MAIN_YHX_48_29": "{Male=対処してくれて助かった。;Female=対処してくれて助かったよ。}",
  "MAIN_YHX_48_30": "ふっ……キミは少し変わったね。そうだ、長々と昔話をしてる場合じゃない。",
  "MAIN_YHX_48_31": "ニヴォラ君が怪我をしている。応急処置はしたけど、医者として彼女のそばにいなくては。",
  "MAIN_YHX_48_32": "ワタシは学園の救援を待つよ。この先は、キミ一人で進むんだ。",
  "MAIN_YHX_48_33": "分かった、また保健室で会おう。",
  "MAIN_YHX_48_34": "リューク、{Male=さっきの「少し変わった」とはどういう意味だ？;Female=さっきの「少し変わった」ってどういう意味？}",
  "MAIN_YHX_48_35": "あくまで、個人的に感じたものだけど……強いて言えば、昔より軽やかに見えるよ。",
  "MAIN_YHX_48_36": "希望を抱いているのか、幸せそうに思えた。",
  "MAIN_YHX_48_37": "もちろん……悪い変化ではないさ、{PlayerName}。",
  "MAIN_YHX_48_38": "{Male=（映像にあった<ano=しずく>雫</ano>は……<ano=そかいあめ>溯洄雨</ano>だ。つまり、落ちたタイミングは天空海の異変よりも前か）;Female=（映像にあった<ano=しずく>雫</ano>は……<ano=そかいあめ>溯洄雨</ano>。つまり、落ちたタイミングは天空海の異変よりも前ね）}",
  "MAIN_YHX_48_39": "スカイアークが墜落する直前の映像だった。広がる天空海から、一人の人間がソラリスへと落下していく。空中には、上方へ舞い上がる溯洄雨が漂っていた——その人物は、あなたと同じ顔をしていた。この光景を目にしたエイメスの瞳には、あなたには理解できない怒りが宿っていた。\n負傷したニヴォラを看護し、学園からの救援を待つため、リュークはここであなたたちと別れることを選んだ。彼は、過去のあなたと友人だったことを打ち明けると、この映像を破棄し、あなた自身の情報を守るべきだと忠告した。",
  "MAIN_YHX_5_1": "周波数の流出が……加速してる！",
  "MAIN_YHX_6_1": "はぁ～やっぱり、まだ不安定だね。具合はどう？",
  "MAIN_YHX_6_2": "……何とか。あのメカスカウトが離れたら、流出の速度が遅くなった。",
  "MAIN_YHX_6_3": "（メカスカウトから感じた周波数……穂波市の裂け目から感じたものと、よく似ていた）",
  "MAIN_YHX_6_4": "{Male=奴はエイメスを見て離れていったな。;Female=奴はエイメスを見て離れていった。}",
  "MAIN_YHX_6_5": "{Male=2回も助けられたのに、あなたのことが何も分からない。十数年前に消えたエクソストライダーの適格者だとは学園から聞いたが。;Female=2回も助けられたのに、あなたのことが何も分からない。十数年前に消えたエクソストライダーの適格者だとは学園から聞いたけど。}",
  "MAIN_YHX_6_6": "今の私は、エクソストライダーの適格者なんかじゃないよ。",
  "MAIN_YHX_6_7": "私はエクソストライダーの共鳴者なの。",
  "MAIN_YHX_6_8": "ただ……とっくに死んじゃって、デジタルゴーストになってるけどね～",
  "MAIN_YHX_6_9": "十数年前、地下の封印が壊されてから、ストライダーゲートの向こう側にいた<ano=めいしき>鳴式</ano>が、上にあるラハイロイを呑み込もうとしていたの。",
  "MAIN_YHX_6_10": "当時の私は、ただの学生だったわ。エクソストライダーとの同調率も、100％までいかなかった。",
  "MAIN_YHX_6_11": "でも、状況が状況だったし、仕方なかったの。エクソストライダーの眠りが長かったから、少し強引なやり方を試すしかなかった。",
  "MAIN_YHX_6_12": "{Male=つまり……オーバークロックして共鳴を試みたのか？;Female=つまり……オーバークロックして共鳴を試みたの？}",
  "MAIN_YHX_6_13": "そうよ、すごいでしょ？一瞬だけど、目覚めさせたわ！",
  "MAIN_YHX_6_14": "それで完全に<ano=めいしき>鳴式</ano>を封印して、一段落したの。おかげで、みんな死なずに済んだ。",
  "MAIN_YHX_6_15": "だけど、私の体は限界を迎えて引き<ano=ちぎ>千切</ano>られたわ。",
  "MAIN_YHX_6_16": "まぁ、死んだとはいえ、まだ存在してる……こんな形だけど。それに、もう誰にも私は見えてない。今のあなたを除いてね。",
  "MAIN_YHX_6_17": "{Male=なぜ俺にはエイメスが見えるんだ？;Female=どうして私にはエイメスが見えるの？}",
  "MAIN_YHX_6_18": "前は見えなかったはず……",
  "MAIN_YHX_6_19": "あなたが見えるようになったのは……これのおかげ。",
  "MAIN_YHX_6_20": "ドライブのコアよ。エクソストライダーに依存してる今の私にとって、それは心臓とも言える存在。",
  "MAIN_YHX_6_21": "デジタルゴーストになってからずっと、私は自分の「存在」を取り戻して、再び現実で生きることを諦めてない。",
  "MAIN_YHX_6_22": "まだやるべきことがある。エクソストライダーの完全な共鳴者にならないといけないの。",
  "MAIN_YHX_6_23": "あの時は……異常な状態で共鳴したせいで、力は部分的だったし不安定だった。",
  "MAIN_YHX_6_24": "長い間、私はコアで自分の力を強めてきたの。太陽の精霊たちに助けられながらね。",
  "MAIN_YHX_6_25": "そのコアは今、あなたの元にある。だから、私が見えるようになったんじゃないかな。",
  "MAIN_YHX_6_26": "{Male=もしかして……ドライブが落ちてきた時からか？;Female=もしかして……ドライブが落ちてきた時から？}",
  "MAIN_YHX_6_27": "<ano=ひんし>瀕死</ano>のモーニエを助けてくれた少女っていうのは、{Male=エイメスなんだな？;Female=エイメスなんだね？}",
  "MAIN_YHX_6_28": "あの後輩はあなたと仲が良かったし、何回か話したことがあるから助けてあげたの。",
  "MAIN_YHX_6_29": "あっ、言い忘れてた――モーニエ教授を助けた時のあなた、とっても格好良かったわ！",
  "MAIN_YHX_6_30": "……",
  "MAIN_YHX_6_31": "{Male=全部見てたんだな……;Female=全部見てたんだね……}",
  "MAIN_YHX_6_32": "ふふっ、冗談はここまで。でも、私は本気。どんな時でも、あなたなら人に手を差し伸べると分かっていた。",
  "MAIN_YHX_6_33": "誰かを救えるなんて、本当にすごいことよ。",
  "MAIN_YHX_6_34": "ドライブのコアの話に戻るわ。この件は「シギルム」……つまり、さっきあなたを襲ったメカスカウトとも関係してる。",
  "MAIN_YHX_6_35": "あれは、あなたが遭遇したヴォイドワームと似てるわ。大部分はエクソストライダーのパーツで作られた機械の造物。でも、<ano=めいしき>鳴式</ano>のヴォイドマターに汚染されてる。",
  "MAIN_YHX_6_36": "私は……あれに力の一部を奪われたせいで、「存在」探しが一時的に中断されてしまった。今はコアも、奪う目標になってるみたいだわ。",
  "MAIN_YHX_6_37": "エクソストライダーと、その力を持つ私が消えない限り、消滅させることは不可能。これは同じ力を持つ私にしかできない。",
  "MAIN_YHX_6_38": "接触によって周波数が失われていく症状も、シギルムを倒せば治るはずよ。",
  "MAIN_YHX_6_39": "そして私は、力を取り戻せる。",
  "MAIN_YHX_6_40": "協力してくれる？コアは今あなたの手にあるし、ドライブも落ちた以上、私一人の力じゃどうしようもなくって……",
  "MAIN_YHX_6_43": "まだすべてを打ち明けてくれたわけではないと思う。",
  "MAIN_YHX_6_44": "{Male=だが、俺や多くの人を助けてくれたのは事実だ。だから俺は、あなたを信じて協力したい。具体的に何をすればいいんだ？;Female=でも、私や多くの人を助けてくれたのは事実。だから私は、あなたを信じて協力する。具体的に何をすればいいの？}",
  "MAIN_YHX_6_47": "「存在」とは、この世界で生きていた痕跡。それを誰かが思い出して、話題にして、見つけてくれたらいい。",
  "MAIN_YHX_6_48": "私が生きてた頃に行った場所には、きっと何か残ってるはず。当時は稼働していたドライブを頼りに、周波数を記録して取り戻してたわ。",
  "MAIN_YHX_6_49": "今までは、この子たちが助けてくれてたの。これからも、きっと導いてくれるわ。",
  "MAIN_YHX_6_50": "簡単でしょ？コアを持って、私と太陽の精霊に従いながら、私と縁のある場所に行けばいいの。",
  "MAIN_YHX_6_51": "分かった。",
  "MAIN_YHX_6_52": "それじゃ――先にお礼を言っておくわ、優しいお隣さん。",
  "MAIN_YHX_6_57": "それと、その手……",
  "MAIN_YHX_6_58": "そう。あの時から、そのコアはエナジーとしてあなたの体に保存されてる。こうやって<ano=けんげん>顕現</ano>させるのは初めてよ。すぐには方法も分からなかったし。",
  "MAIN_YHX_6_59": "あいつのせいで、あなたがコアを持ってる今も、私は不安定のまま。触れられたり、触れられなかったり、面倒だわ――",
  "MAIN_YHX_6_60": "それに――あなたが持ってると、コアの運転スピードも速くなるみたいね！",
  "MAIN_YHX_6_62": "{Male=（後輩？やはり俺は、昔からモーニエのことを……）;Female=（後輩？やっぱり私は、昔からモーニエのことを……）}",
  "MAIN_YHX_6_63": "謎のメカスカウト、シギルムに襲われたあなたはエイメスに救われる。そのことで、エイメスがエクソストライダーの共鳴者であることを知った。しかし彼女は、封印が鳴式に破壊されるのを阻止するため、数年前にオーバークロックし、すでに死んでいるデジタルゴーストとなっていた。そして、あなただけ彼女が見えるのは、今、ドライブのコアを所持しているからだ。\nシギルムによる周波数の流失を解決し、そしてエイメスが自らの「存在」を取り戻し、完全なエクソストライダー共鳴者になるため、あなたは彼女と共に行動することを決めた。",
  "MAIN_YHX_7_1": "その前に、まずはモーニエに連絡しておきたい。",
  "MAIN_YHX_7_2": "{Male=ドライブは長い間、ラハイロイの「太陽」だったからな。そのコアを使う以上、学園に知らせるべきだ。;Female=ドライブは長い間、ラハイロイの「太陽」だったからね。そのコアを使う以上、学園に知らせるべきだよ。}",
  "MAIN_YHX_7_3": "構わないわ、どうぞ。",
  "MAIN_YHX_7_4": "太陽の精霊はエレベーターの下のほうへ行ったわ。私たちも続きましょ。",
  "MAIN_YHX_8_1": "どうしましたか、先輩。",
  "MAIN_YHX_8_2": "（ドライブについて話す）",
  "MAIN_YHX_8_3": "ふむ。エクソストライダーのドライブが落ちても、コアは残っているのですね。",
  "MAIN_YHX_8_4": "もし修復に関わる重要なものなら、エクソストライダーに返したほうが良いでしょう。スタートーチ学園とロイ人の共通認識でもありますから。",
  "MAIN_YHX_8_5": "しかし、先輩の言う通り、研究院がコアに興味を示すのは自然な流れ……",
  "MAIN_YHX_8_6": "モーニエ？",
  "MAIN_YHX_8_7": "ふふっ。しばらく会わないうちに、訓練場で暴れていたなんて驚いたわ。",
  "MAIN_YHX_8_8": "後始末は私のほうでするわ。君は自由に動いてちょうだい。",
  "MAIN_YHX_8_9": "{Male=……俺とモーニエの通信を<ano=ぼうじゅ>傍受</ano>してたのか？;Female=……私とモーニエの通信を<ano=ぼうじゅ>傍受</ano>してたの？}",
  "MAIN_YHX_8_10": "私たちは君を重要視しているの。当然、動きには気を配ってるわ。",
  "MAIN_YHX_8_11": "「私たち」とは？",
  "MAIN_YHX_8_12": "もちろん、スペーストレック・コレクティブよ。そう、青春の邪魔になるような「面倒くさい大人」とでも思ってちょうだい。",
  "MAIN_YHX_8_13": "研究院と学園のコアに対する意見は私が何とかする。事が事だけに、私の話を聞いてくれるでしょう。",
  "MAIN_YHX_8_14": "ただし、用事が済んだらコアをエクソストライダーに戻すのよ、{PlayerName}{Male=君;Female=さん}。",
  "MAIN_YHX_8_15": "{Male=……なぜコレクティブが俺たちの行動を支持するんだ？;Female=……どうしてコレクティブが私たちの行動を支持するの？}",
  "MAIN_YHX_8_16": "知ってるとは思うけど、かつて君がラハイロイで活動していた時も、エクソストライダーと何らかの繋がりがあったからよ。",
  "MAIN_YHX_8_17": "「<ano=たそがれき>黄昏紀</ano>」、ロイ人の神話で語られている<ano=えいとう>永冬</ano>の終焉……<ano=めいしき>鳴式</ano>アレフ1の脅威が増しつつある今、エクソストライダーには1日でも早く目覚めてもらう必要があるの。そのためにも、ドライブのコアは役立つはず。",
  "MAIN_YHX_8_18": "その点において、君は必ず私たちの……人間の味方でいてくれると信じてるわ。",
  "MAIN_YHX_8_19": "必要があれば連絡してちょうだい、{PlayerName}{Male=君;Female=さん}。もちろん、ただのお喋りも歓迎よ。",
  "MAIN_YHX_8_20": "モーニエには伝えなかったけど……前に話したエイメスという子と関係してるのでしょう？",
  "MAIN_YHX_8_21": "{Male=質問が多いな、ルシラー学園長。通信を<ano=ぼうじゅ>傍受</ano>しておきながら、喜んで話すと思ったか？;Female=質問が多いね、ルシラー学園長。通信を<ano=ぼうじゅ>傍受</ano>しておきながら、喜んで話すと思った？}",
  "MAIN_YHX_8_22": "ふふっ、悪かったわ。エクソストライダーと関係してると思ったら、学園の責任者として焦りが出てしまってね。",
  "MAIN_YHX_8_23": "お詫びに、必要そうな権限をすべて付与しておいたわ。リンクドスパインの往復や内部の資料ベースの閲覧、学園の装備の使用……文字通り、すべてよ。",
  "MAIN_YHX_8_24": "二人の通信に横槍を入れたことは、モーニエ教授にも謝ってくるわ。研究院の経費を追加しておきましょう。",
  "MAIN_YHX_8_25": "これで少しは機嫌が良くなったかしら？{PlayerName}{Male=君;Female=さん}。",
  "MAIN_YHX_8_26": "（エイメスには気になる点がある）",
  "MAIN_YHX_8_27": "{Male=（俺たちの出会い、デジタルゴーストになってから何をしていたのか……それと、なぜシギルムに力を奪われたのか）;Female=（私たちの出会い、デジタルゴーストになってから何をしていたのか……それと、なぜシギルムに力を奪われたのか）}",
  "MAIN_YHX_8_28": "（「ゴースト」になってから何年も経ってるのに、今の精神状態を保ってるくらいだ……何かしら考えがあるはず。{Male=そう簡単に教えてはもらえないだろうが;Female=そう簡単に教えてはもらえないと思うけど}）",
  "MAIN_YHX_8_29": "（どこかでタイミングがあれば聞いてみよう）",
  "MAIN_YHX_8_30": "それに、ウォーレンのこともあったでしょう。現在、公共路線の安全レベルを引き上げてるわ。もう二度と、こんな問題が起きないように。",
  "MAIN_YHX_8_31": "ルシラーはあなたの通信へ割り込み、自身の決断を伝える。それは、ドライブのコアをあなたの手でエクソストライダーへ返還するというものだった。\n彼女はこれまでの言動へのお詫びとして、必要となるすべての権限をあなたに与えた。",
  "MAIN_YHX_9_1": "太陽の精霊が示した一つ目の場所は、講堂のほうね。",
  "MAIN_YHX_9051_1": "今度は天気に恵まれるといいんだが……",
  "MAIN_YHX_9051_2": "設備の準備は万端？",
  "MAIN_YHX_9051_3": "ああ、問題ない。これでロイ氷原の調査は大丈夫だ。",
  "MAIN_YHX_9052_1": "雪がすごく積もってるな。",
  "MAIN_YHX_9052_2": "ええ、ヴォイドストームや周辺環境に気をつけて。",
  "MAIN_YHX_9052_3": "もし雪崩でも起きたら……",
  "MAIN_YHX_139_1": "もうすぐ危険エリアから脱出できるよ。やっぱりすごいね、{PlayerName}は。",
  "MAIN_YHX_139_2": "ふぅ……あ、危なかった……",
  "MAIN_YHX_139_3": "前に何かあるみたいよ。",
  "MAIN_YHX_157_1": "左よ！",
  "MAIN_YHX_158_1": "スカイアークシステムに入って調べてみたわ～ここは宇宙ステーションの資料を保存するエリアみたいよ。この<ano=ちょくほうたい>直方体</ano>は全部、資料保存モジュールね。",
  "MAIN_YHX_158_2": "ずっと移動してるアレが、スカイアークシステムの故障によって私たちを攻撃してきた異常モジュール。",
  "MAIN_YHX_159_1": "ヴォイドマターの濃度が、上がったみたい……",
  "MAIN_YHX_160_1": "ここの異常は、前よりもひどくなっているね。",
  "MAIN_YHX_161_2": "{PlayerName}、少し持ち<ano=こた>堪</ano>えて。スカイアークシステム内から何とかするわ！",
  "MAIN_YHX_161_3": "とりあえず、生成器でエラーモジュールたちに干渉して！",
  "MAIN_YHX_162_1": "侵入完了！ねぇ、「ジャンケン」してみない？",
  "MAIN_YHX_162_2": "それじゃ、「グー」を出して！",
  "MAIN_YHX_163_1": "ほら、ラハイロイブロックのかんせ～い。",
  "MAIN_YHX_163_2": "『スペースファンタジー・カティア』シリーズには毎回、このミニゲームが付いてたわ。私のお気に入りでね、昔は上手だったの！ふふっ。",
  "MAIN_YHX_164_1": "『スペースファンタジー・カティア』シリーズの中だと、ただの雑魚ね。片付けちゃうわ。",
  "MAIN_YHX_164_2": "あっ、モジュールが落ちたおかげで敵が……何だか、ずっとラッキーな気がしませんか？",
  "MAIN_YHX_164_3": "そうだね。攻撃してくるモジュールもあったけど、これは好かれているのか嫌われているのか……",
  "MAIN_YHX_165_1": "周波数がおかしいわ。ここも不安定状態みたい……生成器で干渉してみて。",
  "MAIN_YHX_166_1": "奥に移動したようね。",
  "MAIN_YHX_166_2": "これでどうかな～？",
  "MAIN_YHX_167_1": "勝った！すごかったわ。ラハイロイブロック、もう1回くらいやってみたいかも。",
  "MAIN_YHX_19_1": "{PlayerName}、氷に気をつけて！",
  "MAIN_YHX_19_2": "避難する場所を探さなくては。",
  "MAIN_YHX_19_3": "うぅ、どうして……",
  "MAIN_YHX_23_1": "{Male=（<ano=じょうしょうさん>乗霄山</ano>で似た文字を見たことがある……確か、<ano=しょくてい>稷廷</ano>の文字だ）;Female=（<ano=じょうしょうさん>乗霄山</ano>で似た文字を見たことがある……確か、<ano=しょくてい>稷廷</ano>の文字ね）}",
  "MAIN_YHX_23_2": "（ただ、今回も意味は読み取れない）",
  "MAIN_YHX_24_1": "これは……",
  "MAIN_YHX_24_2": "皆さん、「スカイアーク」へようこそ！私は本日の案内を担当する<ano=ブンロ>文璐</ano>と言います。",
  "MAIN_YHX_24_3": "1日見学が無事に終わるよう、同行の先生たちに従って、はぐれないように気をつけてください。",
  "MAIN_YHX_24_4": "皆さん、こちらをご覧ください、この中に入っているものが、「<te href=750035>天空海</te>の雫」です！",
  "MAIN_YHX_24_5": "お分かりの方も多いでしょうが、ある時期から突如、天空海はソラリス上空に現れました。",
  "MAIN_YHX_24_6": "天空海とは何なのか、何ができるのか、そして、なぜ現れたのか……",
  "MAIN_YHX_24_7": "<ano=しょくてい>稷廷</ano>が<te href=750039>スカイアーク</te>で行なっていた研究は、それらの謎を解明するためのものでした。",
  "MAIN_YHX_24_8": "システムに権限を登録して、付いてきてください。",
  "MAIN_YHX_24_9": "次は中央エリアに行きましょう。そこには、もうひとつの重要な成果――天空海の雫をコアにした移転装置が収められています。",
  "MAIN_YHX_24_10": "天空海の雫――？<ano=ついらく>墜落</ano>物にあったなら……もしかして、異変が起こる前から始まってた研究プロジェクトなの！？",
  "MAIN_YHX_24_11": "「1日見学」ね。ナビゲーターの口ぶりからして、見学者は子どもみたいだわ。",
  "MAIN_YHX_24_12": "あの時代の人たちは、宇宙に行くことなんて何でもなかったのかな。",
  "MAIN_YHX_24_13": "この宇宙ステーションは<ano=しょくてい>稷廷</ano>の作り物だ……<ano=ついらく>墜落</ano>物の中でも稀な存在だね。",
  "MAIN_YHX_24_14": "{Male=なぜあなたは、ここのシステムを制御できるんだ？;Female=どうしてあなたは、ここのシステムを制御できるの？}",
  "MAIN_YHX_24_15": "{Male=なぜあなたは、<ano=しょくてい>稷廷</ano>の文字が分かるんだ？;Female=どうしてあなたは、<ano=しょくてい>稷廷</ano>の文字が分かるの？}",
  "MAIN_YHX_24_16": "同時期の<ano=ついらく>墜落</ano>物が学園に送られてきたんだけど、どれも似たようなシステムだったからね。呼び起こすだけなら簡単さ。",
  "MAIN_YHX_24_17": "<ano=しょくてい>稷廷</ano>の文字については……ある理由で、少し研究をしていてね。",
  "MAIN_YHX_24_18": "そのペンに書かれているのも……<ano=しょくてい>稷廷</ano>の文字。",
  "MAIN_YHX_24_19": "ある理由というのが、このペンなんだ――キミとも無関係ではないよ。",
  "MAIN_YHX_24_20": "まぁ、ここで話すのもなんだし、スタートーチ学園に戻ったら保健室においで。詳しく説明するよ。",
  "MAIN_YHX_24_21": "少しばかり、長くなるかもしれないけどね。",
  "MAIN_YHX_24_22": "謎を抱えてるみたいね。私も気になるし……ねぇ、一緒に行っていい？",
  "MAIN_YHX_24_23": "{Male=その時の状況次第だ。;Female=その時の状況次第よ。}",
  "MAIN_YHX_24_24": "{Male=止めても無駄だろう？デジタルゴーストなんだから。;Female=止めても無駄でしょ？デジタルゴーストなんだから。}",
  "MAIN_YHX_24_25": "え～？なら、<ano=りんきおうへん>臨機応変</ano>に行動しようかな。",
  "MAIN_YHX_24_26": "確かに……あなたのデバイスにも入れちゃうもの！",
  "MAIN_YHX_24_27": "皆さん……こっちに外来者通行証を登録するシステムがありますよ。",
  "MAIN_YHX_24_28": "ふぅ……これ、超超すごい発見だよ！感動……やっぱり、氷原に来て良かった。",
  "MAIN_YHX_24_29": "あのナビゲーターは、宇宙ステーションのシステム内に残された投影のようだね。スペーストレック研究院の天才たちが騒がしくなりそうだ。",
  "MAIN_YHX_24_30": "しかし、貯蔵用の容器は特殊な材質だろうから……無傷で移すには時間がかかるはず。",
  "MAIN_YHX_24_31": "その時、<ano=しょくてい>稷廷</ano>は高密度な反響エナジーの中で、白い髪の女の人を目にしました。一瞬でしたが、あの影は私たちに多くの謎を残したのです。",
  "MAIN_YHX_24_32": "宇宙ステーション内の観察室では、システムがかつてのナビゲーターであるブンロによる解説を投影した。それにより、ここが「スカイアーク」と呼ばれ、ソラリス上空の一部の天空海を研究対象としていた、稷廷の実験施設であったことが判明する。\nリュークは稷廷の文字が刻まれた一本のペンを取り出し、それがあなたと関係していると告げた。ただし、ここで詳しく話すべきではないと考え、帰還後に保健室で改めて話そうと提案する。",
  "MAIN_YHX_25_1": "スカイアークへようこそ。皆様と知恵の船に乗船し、星の海を泳げて光栄です。",
  "MAIN_YHX_26_1": "先ほどの権限だけでは、宇宙ステーションの全部に行けるわけではない。後ほど再登録する必要があるだろうね。",
  "MAIN_YHX_26_2": "それに、本体の状態は良好とはいえ、システムによると一部のパラメーターが限界値を超えているらしいんだ。",
  "MAIN_YHX_26_3": "……おそらく、ここに収容されている「天空海の雫」にも異常が起こり、宇宙ステーション全体に<ano=さんいつ>散逸</ano>していったんだろうね。",
  "MAIN_YHX_27_1": "あの流れているような<ano=きゅうじょう>球状</ano>の液体が、天空海をコアにした移転装置のはず。",
  "MAIN_YHX_27_2": "隣の制御パネルのほうへ行ってみよう。",
  "MAIN_YHX_28_1": "天空海の雫が<ano=さんいつ>散逸</ano>したせいで、宇宙ステーションの一部エリアが混乱してるみたいだ。",
  "MAIN_YHX_28_2": "この移転装置は、雫と根源が同じ。乱れた雫を安定させて、ワタシたちを別のエリアに飛ばすこともできる。",
  "MAIN_YHX_28_3": "不思議だね。このような特性を持っているとは……",
  "MAIN_YHX_29_1": "あっ、ハッチが正常に戻ったみたい……",
  "MAIN_YHX_30_1": "結構楽しかったかも。いつもやってたワープとは、また別の感覚だわ。",
  "MAIN_YHX_31_1": "道が途絶えてるわ。さっきのモジュール生成器を使ってみて。",
  "MAIN_YHX_32_1": "こっちよ！",
  "MAIN_YHX_32_2": "忘れた？私はデジタルゴーストだもの。こんなシステムに侵入するくらい楽勝よ。",
  "MAIN_YHX_32_3": "「エイナビちゃんがご案内します――！」",
  "MAIN_YHX_33_1": "わぁ、さすがはソラリスで活躍中の一番星。ずば抜けたジャンプ力ですね！",
  "MAIN_YHX_33_2": "{Male=あのな、エイメス……;Female=あのね、エイメス……}",
  "MAIN_YHX_34_1": "レールシステム、起動完了～",
  "MAIN_YHX_34_2": "このレールは、実験サンプルを宇宙から輸送するために作られたものね。この先には、貯蔵する場所があるわ。",
  "MAIN_YHX_35_1": "容器の中に入っている星の欠片や天空海の雫は、皆さんに説明をしたクレメントおじさんが宇宙から集めてきました。",
  "MAIN_YHX_35_2": "とても大変な仕事なので、毎回しばらく休眠期間が必要なんです。皆さんでクレメントおじさんに挨拶をしてから、ここに集まってください。",
  "MAIN_YHX_35_3": "では、天空海プロジェクトを考案した<ano=シュンキ>俊熹</ano>教授に、お話を聞いてみましょう。",
  "MAIN_YHX_35_4": "先ほどの移転装置は、みんなはもう使ったね。",
  "MAIN_YHX_35_5": "あれは最近、私たちが上げた初めての成果なんだ。そして、あの海は通路になる可能性がある、という天空海に対する推論を証明してくれた。",
  "MAIN_YHX_35_6": "<color=YellowD>この雫は特別な性質を持つ。これを<ano=ばいかい>媒介</ano>とすれば、ソラリス人が行ったことのない場所にも行ける可能性がある。</color>",
  "MAIN_YHX_35_7": "今現在、<ano=しょくてい>稷廷</ano>は正しい方法を見つけていない。だが、近い将来解決されるだろう。",
  "MAIN_YHX_35_8": "私には自信がある。<ano=しょくてい>稷廷</ano>に対する自信だけじゃない。星の海を探索する意志の固さも、あなたたちなら興味を持ってくれるはずだという自信もある。",
  "MAIN_YHX_35_9": "星の光を<ano=むさぼ>貪</ano>る探求者は、常にソラリスの星の海の下に立ち、空を眺め、宇宙に向かって飛んでいくだろう。",
  "MAIN_YHX_35_10": "先日、優秀な学者が一人、<te href=750039>スカイアーク</te>に参加してくれた。移転装置も彼女の協力を得て生み出されたものだ。",
  "MAIN_YHX_35_11": "それでは、その<ano=ミエイ>未楹</ano>教授に構想を聞かせてもらおう……",
  "MAIN_YHX_35_12": "残念ながら、彼の夢は叶わなかった。それどころか、宇宙探索は当時より<ano=すいたい>衰退</ano>してる。",
  "MAIN_YHX_35_13": "星の光を<ano=むさぼ>貪</ano>る、か……",
  "MAIN_YHX_35_14": "天空海の後ろ側――未知の地に足を踏み入れるなんて、ロマンチックに聞こえるけど……そこで待っているのは、望まない景色の可能性もあるのにね。",
  "MAIN_YHX_35_15": "{PlayerName}、ここのシステムに面白そうな痕跡があるよ。",
  "MAIN_YHX_35_16": "この宇宙ステーションの<ano=ついらく>墜落</ano>時期は、だいぶ昔のようだね。けれど、長い時間の中で、スカイアークシステムは一度起動されたようだ。",
  "MAIN_YHX_35_17": "まだ人が生きているとでも？",
  "MAIN_YHX_35_18": "いや、どうだろうね。仮に生きているとしたら、とっくにこの宇宙ステーションは見つかっているはずだ。",
  "MAIN_YHX_35_19": "システムは起動されたけれど、与えられた指令はハッチの封鎖と設備のロックのみ。その後、活動は一切見られないね。",
  "MAIN_YHX_35_20": "{Male=起動した人物は分かりそうか？;Female=起動した人物は分かりそう？}",
  "MAIN_YHX_35_21": "ちょっと待ってね……よし、見つけた。権限所有者の名前はクレメントだ。",
  "MAIN_YHX_35_22": "{Male=（さっきのナビゲーターが呼んだ名前か。天空海の雫を集めた人……？）;Female=（さっきのナビゲーターが呼んだ名前ね。天空海の雫を集めた人……？）}",
  "MAIN_YHX_35_23": "これ以上は何も分からないかな。ひとまず、スタートーチ学園に全面的なチェックをしてもらうから、情報を掴めたら知らせよう。",
  "MAIN_YHX_35_24": "{Male=分かった、いつでも連絡してくれ。;Female=分かった、いつでも連絡して。}",
  "MAIN_YHX_35_25": "さっきは教授の話が終わっていないのに、映像が途切れて残念だったね。",
  "MAIN_YHX_35_26": "子どもたちに紹介しようとしてたけど……いったい、どんな話をしていたんだろうね。",
  "MAIN_YHX_35_27": "実験室に辿り着いたあなたたちは、天空海プロジェクトを考案した<ano=シュンキ>俊熹</ano>の紹介記録を通じて、この「雫」が空間通路となる可能性を秘めていることを知る。彼らはそれを利用し、より遠い宇宙へ向かうことを期待していたという。しかし、隣で話を聞いていたエイメスは、なぜか言葉の端々に皮肉を滲ませていた。\nシステムを照会した後、リュークは、本来なら長年停止しているはずのスカイアークのシステムが、墜落から数年後、宇宙飛行士クレメントによって一度だけ起動されていた事実に気づく。",
  "MAIN_YHX_36_1": "スカカカイアークへようここここそ――",
  "MAIN_YHX_37_1": "宇宙ステーションのガードシステムが、ここで無効に……",
  "MAIN_YHX_37_2": "この化け物たちは、全部ヴォイドマターに汚染されて不安定状態に陥っている。",
  "MAIN_YHX_40_1": "スカイアークへようこそ。1日見学は終了です。ナビゲーターに従って中央エリアまで戻り、外来システムからログアウトしてください。",
  "MAIN_YHX_40_2": "星の海で再会できる日を待っています。",
  "MAIN_YHX_42_1": "うぅ、ヴォイドストームに侵蝕された痕跡がいっぱい……！",
  "MAIN_YHX_42_2": "ここまで高濃度なヴォイドマターは、上層エリアに滞留しているはず……何らかの影響で抑えられているのだろうか。",
  "MAIN_YHX_42_3": "奥に、何かあるわ。",
  "MAIN_YHX_107_1": "やあ、忙しいみたいだね。氷原のエクソストライダーが動き出したという話をルシラーから聞いたんだけど、キミがやったのかい？",
  "MAIN_YHX_107_2": "{Male=エイメスだ。俺と知り合いなら、彼女のことも知っているだろう。;Female=エイメスよ。私と知り合いなら、彼女のことも知ってるでしょ？}",
  "MAIN_YHX_107_3": "……彼女を見つけたのかい。",
  "MAIN_YHX_107_4": "{Male=見つけたも何も、二人で学園に戻ってきたところだ。色々あったから、あとで詳しく話すよ。;Female=見つけたも何も、二人で学園に戻ってきたところ。色々あったから、あとで詳しく話すよ。}",
  "MAIN_YHX_107_5": "分かった。だが、ルシラーの代わりにひとつ聞かせてもらうよ。コアの件はどうなった？",
  "MAIN_YHX_107_6": "エクソストライダーに戻した。",
  "MAIN_YHX_107_7": "なるほど、それで研究院から連絡が来たわけだ。ラハイロイのヴォイドマター濃度が上昇して、ヴォイドストームも活動期に入った、とね……",
  "MAIN_YHX_107_8": "ドライブが空中にいた頃、毎年恒例のセルフチェックをするたび、<ano=めいしき>鳴式</ano>を抑えるエクソストライダーの剣の効果が弱まっていたんだ。",
  "MAIN_YHX_107_9": "エクソストライダーがキミの返した物を受け入れるには、おそらくセルフチェックが必要だろうね。しばらく、キミたちは極力学園から離れないように。活動期が過ぎるまで待つといい。",
  "MAIN_YHX_107_10": "分かった、気をつける。",
  "MAIN_YHX_107_11": "今度保健室に来た時にでも、キミの過去の計画について話そうじゃないか――エクソストライダーとストライダーゲート、そして<ano=めいしき>鳴式</ano>の話を。",
  "MAIN_YHX_107_12": "まあ……どれも急ぎではないけど。まずは、彼女に付き添ったほうがいいだろうね。無事に戻ったと聞いて、自分のことのように嬉しく思う。",
  "MAIN_YHX_107_13": "お疲れ、{PlayerName}。しばらくは肩の力を抜くといいよ。",
  "MAIN_YHX_107_14": "リュークは、ヴォイドストームがエクソストライダーのセルフチェックによって活発化しているとあなたに伝え、この間は学園を離れないよう注意した。",
  "MAIN_YHX_108_1": "{Male=（エイメスは講堂のほうへ走って行ったようだが、何を見てるんだ……？）;Female=（エイメスは講堂のほうへ走って行ったみたいだけど、何を見てるんだろう……？）}",
  "MAIN_YHX_109_1": "ねぇ、聞いて。ちょうど面白いアイデアを思いついたの。",
  "MAIN_YHX_109_2": "……そんな風にエイメスが話す時は、誰かがひどい目に遭う気がする。",
  "MAIN_YHX_109_3": "そんなことないわ。<te href=750041>スノーフラッフシール</te>の件で、変な先入観を持ってるんじゃない？",
  "MAIN_YHX_109_4": "ただ、ふと思ったの。ほかの人からも姿が見えるようになったし、ファンクラブのみんなにも会おうかなって。",
  "MAIN_YHX_109_5": "「十数年の時を経て、失われた未完成曲が蘇る！」なんて、面白そうでしょう？",
  "MAIN_YHX_109_6": "{Male=確かに、面白そうだ。;Female=確かに、面白そうね。}",
  "MAIN_YHX_109_7": "{Male=ファンにとってはサプライズになるだろうな。;Female=ファンにとってはサプライズになるでしょうね。}",
  "MAIN_YHX_109_8": "でしょ？あなたも見にきて。",
  "MAIN_YHX_109_9": "私の才能を{PlayerName}に見せるわ。それに、面倒事ばかりじゃないもの。スタートーチ学園の青春を教えてあげる！",
  "MAIN_YHX_109_10": "エイメスは、あの未完成の曲を完成させたいと、ファンイベントに向かった。",
  "MAIN_YHX_110_1": "この十数年間、私が気まぐれに歌を投稿していたサイトには、ずっとたくさんのメッセージが寄せられてたわ。",
  "MAIN_YHX_110_2": "曲が好きっていう気持ちを語ったり、日常のつらい出来事を打ち明けたり……サイトを通じて、繋がりを持つようになったみたい。",
  "MAIN_YHX_110_3": "実は、自分の曲をそれほど良いものだとは思ってなかったの。自由に作ってただけだし、プロの指導を受けたわけでもないから。",
  "MAIN_YHX_110_4": "だけど、あれはもう私だけのものじゃなくて、人と人を繋ぐ旋律になった。",
  "MAIN_YHX_110_5": "その続きを聴きたい人がいるなら――みんなのため、そして自分のために歌いたい。",
  "MAIN_YHX_110_6": "{Male=本当にラハイロイの人のことが好きなんだな。;Female=本当にラハイロイの人のことが好きなんだね。}",
  "MAIN_YHX_110_7": "そうね。まぁ、最初はそうでもなかったけど……",
  "MAIN_YHX_110_8": "正直、これまで何か特別やりたいことなんてなかったの。気楽に人生を過ごしながら、何でもやってみる。デジタルゴーストになる前は、そんな風に考えてた。",
  "MAIN_YHX_110_9": "救世主になりたいっていうのも――結局、あなたの真似に過ぎなかったし。",
  "MAIN_YHX_110_10": "でも、死んでから時間を持て余すなかで、気づけなかった多くの人や物事を目にしたわ。",
  "MAIN_YHX_110_11": "星のように煌めく存在を目指す人は、ラハイロイのいろんなところにいる。でも私には、そんな目標なんてない。",
  "MAIN_YHX_110_12": "それよりも、星を見つめて守る人のほうが、ずっと素敵に思える。",
  "MAIN_YHX_110_13": "{Male=そうか？俺は逆だと思うが……;Female=そう？私は逆だと思うけど……}",
  "MAIN_YHX_110_14": "{Male=今のエイメスは、キラキラと輝いてるぞ。;Female=今のエイメスは、キラキラと輝いてるよ。}",
  "MAIN_YHX_110_15": "{Male=エイメスはラハイロイの守護者だ。;Female=エイメスはラハイロイの守護者だよ。}",
  "MAIN_YHX_110_16": "{Male=歌ってくれ、エイメス。俺も聞いてみたい。;Female=歌ってきて、エイメス。私も聞いてみたい。}",
  "MAIN_YHX_110_17": "もちろん、聞いてもらわなくちゃ困るわ。だって、一番大切なお客さんなんだから。",
  "MAIN_YHX_110_18": "でも、その前に……うん、まずはライブに合った服に着替えないと。",
  "MAIN_YHX_110_19": "はい、プレゼント！あなたが昔よく着てた服を思い出しながら作ったの。素敵でしょ？新しい場所には、新しい装いが必要よ。やっぱり、こうでなくっちゃ。",
  "MAIN_YHX_110_20": "ふふっ、懐かしい……昔のことを思い出しちゃった。",
  "MAIN_YHX_110_21": "あなたがこの姿で学園を歩いてると、みんな振り返ってたわ。ソラリスの、きゅ・う・せ・い・しゅ様。",
  "MAIN_YHX_110_22": "…………",
  "MAIN_YHX_110_23": "{Male=鳥肌が立つからやめてくれ。;Female=鳥肌が立つからやめて。}",
  "MAIN_YHX_110_24": "ふふっ！どうして照れてるの？みんなにモテるなんて、いいことでしょ？",
  "MAIN_YHX_110_25": "ほら、そっちの席に行って。講義中に居眠りしてた時に見つけた特等席よ。あそこだと、よく見えるから。",
  "MAIN_YHX_110_26": "じゃあ、ちょっと歌ってくるわ。",
  "MAIN_YHX_110_27": "デジタルゴーストとして過ごした長い時間の中で、彼女は「救世主」という言葉の重みを、本当の意味で理解するようになったと、エイメスはあなたに語った。あなたは、彼女はすでに「守護者」になったのだと伝えた。\nやがてファンイベントが始まろうとしており、彼女はステージへ歩み出した。",
  "MAIN_YHX_112_1": "ほ、本人よ……その声、間違いなく「フリート・スノーフラッフ」だわ！",
  "MAIN_YHX_112_2": "今回のイベントに、まさか本人が来てくれるなんて！最高、やっぱり授業をサボって正解だった！",
  "MAIN_YHX_112_3": "あぁ、曲と雰囲気がそっくり。気まぐれで、軽やかで……",
  "MAIN_YHX_112_4": "サイトにある曲の中で、私は『インディゴ・ユニバース』が一番好きなの。サインしてもらわなくちゃ。そっちはどの曲が好き？",
  "MAIN_YHX_112_5": "もちろん、『ソング・オブ・TARD-E』よ！面白いし、耳にすごく残るから！",
  "MAIN_YHX_112_6": "そうだったの！？中毒性の高い電波ソングが好きだったんだ……",
  "MAIN_YHX_113_1": "ラベル学部のエイメスか……もう十数年も行方不明だったはずなのに、どうして急に？",
  "MAIN_YHX_113_2": "エイメス？サガ教授がよく話してた、あのエイメス？",
  "MAIN_YHX_113_3": "ああ。教授は昔、ずっと自分のグループに誘いたがってたらしいね。今でも、よく彼女の話題を出すくらいだし。",
  "MAIN_YHX_113_4": "「じゃじゃ馬娘が学業を続ける気をなくすか、私のほうが愛想を尽かして勧誘を諦めるか、それがオチだと思ってたのに……まさか挨拶すらせず、いなくなってしまうとはね」って言ってたよ。",
  "MAIN_YHX_113_5": "……戻ってきたって知ったら、きっと喜ぶんじゃないかな。",
  "MAIN_YHX_114_1": "エイメス……エネルギー学部の先輩から話を聞いたことがあるんだけど、まさか「フリート・スノーフラッフ」だったなんて！し、信じられない……",
  "MAIN_YHX_114_2": "何が？",
  "MAIN_YHX_114_3": "だって、伝説のカリスマ陽キャで、教授たちを手のひらの上で転がす、学園の風雲児だったらしいぞ！",
  "MAIN_YHX_114_4": "だから、それの何が信じられないんだ？別にイメージ通りだろ？",
  "MAIN_YHX_114_5": "『砕けた花』って曲を聞いて……「フリート・スノーフラッフ」は繊細で、か弱い少女だと思ってたのに……イメージと違う……うぅ。",
  "MAIN_YHX_114_6": "いや、サイトの投稿からして、まずないと思うけどな？推しだからって、補正かかりすぎじゃないか？",
  "MAIN_YHX_115_1": "{Male=（俺の故郷……<ano=さいしゅ>歳主</ano>、エクソストライダー……）;Female=（私の故郷……<ano=さいしゅ>歳主</ano>、エクソストライダー……）}",
  "MAIN_YHX_115_5": "（エクソストライダーが<ano=さいしゅ>歳主</ano>を運ぶためのものだとして、<te href=750040>ヴォイドスペース</te>に残骸があるということは、すべての歳主が目的地に運ばれたわけではない……）",
  "MAIN_YHX_115_6": "{Male=（エイメスが見た残骸とラハイロイで眠りについたエクソストライダー……もし役割が同じなら、両者の性能に大きな差はないはずだ）;Female=（エイメスが見た残骸とラハイロイで眠りについたエクソストライダー……もし役割が同じなら、両者の性能に大きな差はないはず）}",
  "MAIN_YHX_115_7": "{Male=（一方は完全に破壊されたのに、なぜラハイロイの機体は<ano=めいしき>鳴式</ano>を食い止め、<te href=750036>ゲート</te>を封印できたんだ？力の源はどこに……）;Female=（一方は完全に破壊されたのに、なぜラハイロイの機体は<ano=めいしき>鳴式</ano>を食い止め、<te href=750036>ゲート</te>を封印できたんだろう？力の源はどこに……）}",
  "MAIN_YHX_115_8": "（情報が欠けてる気がする……）",
  "MAIN_YHX_115_9": "終わったわ、行きましょう。",
  "MAIN_YHX_115_10": "{Male=いろんな人に囲まれていたが……;Female=いろんな人に囲まれてたけど……}",
  "MAIN_YHX_115_11": "{Male=交流は終わったのか？;Female=交流は終わったの？}",
  "MAIN_YHX_115_12": "超大規模なパーティーで、何度も司会を務めた私よ？ファンクラブのイベントの一つや二つ、朝飯前ね。",
  "MAIN_YHX_115_13": "{Male=次はどこに行きたいんだ？;Female=次はどこに行きたいの？}",
  "MAIN_YHX_115_14": "約束したでしょ？私と一緒に学園を当てもなく散策するって！",
  "MAIN_YHX_115_15": "イベントは無事に終わり、あなたはエイメスの語った「エクソストライダー」に関する情報を思い返した。鳴式とのあまりにも大きな力の差、そして現在のラハイロイの状況を考えると、ひとつの疑問が浮かび上がった——なぜラハイロイのエクソストライダーは、アレフ1を封印できたのか。\nそのとき、エイメスがあなたの思考を遮り、学園を一緒に散歩しようと誘った。",
  "MAIN_YHX_12161_1": "あなたは本棚に手を伸ばした。その中の数冊が、ふと目に留まる。",
  "MAIN_YHX_12161_2": "『児童メンタルヘルス報告書の読み方』、『親子の相互作用と児童の認知発達』……左から右へ、古いものから新しいものへと、並ぶ本の内容は少しずつ変化している。",
  "MAIN_YHX_12161_3": "『子供のトラウマの癒やし方』、『新しい家の作り方：育ての親はいかにして愛で幼少期の欠落を埋めるか』、『子供が口に出さない言葉を理解する』……ずらりと並ぶ育児書には、長い時を経てもなお、何度も読み返された跡が残っていた。",
  "MAIN_YHX_12161_4": "その中の一冊を開くと、ページの角が折られた場所に、手書きの短いメモが残されていた。",
  "MAIN_YHX_12161_5": "「今日、エイメスがあのアザラシを部屋に入れて遊んでいたせいで、床一面が水浸しになってしまった。つい頭に来て叱ってしまったけれど……次は伝え方に気をつけないと」",
  "MAIN_YHX_12162_1": "さらに本棚を見渡すと、他よりも明らかに薄い一冊が目に留まった。",
  "MAIN_YHX_12162_2": "開いてみると、それはカラフルな小冊子だった。『スペースファンタジー・カティアVI——星間ナビゲーション図鑑：全銀河探索ルートとクエスト完全攻略』と表紙に記されている。",
  "MAIN_YHX_12162_3": "これは、エイメスが大好きだったゲームだ。中には確かに、幼い文字で重要なポイントがメモさていた。",
  "MAIN_YHX_12162_4": "剣を掲げ、翼を広げたゲームの主人公――そのイラストに、あなたはどこか既視感を覚えた。",
  "MAIN_YHX_12163_1": "（ベッドで少し寝る）",
  "MAIN_YHX_12163_2": "（今はまだ休まなくていい）",
  "MAIN_YHX_12163_3": "目を閉じると、たちまち眠気が訪れる。優しく包み込むような闇が、夢すら忘れさせるほど深い眠りへと誘う。",
  "MAIN_YHX_12163_4": "このベッドに横たわっていると、なぜか不思議な温もりと、安心感に満たされる。",
  "MAIN_YHX_12164_1": "小さなピンクの猫のぬいぐるみが、大きな黒猫のぬいぐるみに寄り添っている。まるで、年長の家族が語る物語に、子供が夢中で耳を傾けているかのようだ。",
  "MAIN_YHX_12164_2": "「むか～しむかし、あるところに、猫の英雄がいました……」",
  "MAIN_YHX_12165_1": "アルバムを開くと、エイメスとクラスメートたちの集合写真が目に入った。どれも見覚えのある写真ばかりだ。",
  "MAIN_YHX_12165_2": "ページをめくると、彼女が撮った雪景色の写真や、あなたと幼い彼女のツーショット写真があった。写真には、何度も指で触れられた跡が残っている。",
  "MAIN_YHX_12165_3": "あなたは「フリート・スノーフラッフ」のファンクラブイベントで撮った新しい写真を、そこに差し込んだ。",
  "MAIN_YHX_12165_4": "賑やかな講堂の中、あなたは微笑んでいる。隣に寄り添うエイメスは、満面の笑みでレンズを覗き込み、ピースサインをしていた。",
  "MAIN_YHX_12165_5": "あの時の歌声が、まだ耳元に残っているようだ。軽やかで楽しげな、あの旋律——あなたが彼女に「もう一度歌ってほしい」と願った、あの歌が。",
  "MAIN_YHX_12166_1": "賑やかな講堂の中、あなたは微笑んでいる。隣に寄り添うエイメスは、満面の笑みでレンズを覗き込み、ピースサインをしていた。",
  "MAIN_YHX_12166_2": "あの時の歌声が、まだ耳元に残っているようだ。軽やかで楽しげな、あの旋律——あなたが彼女に「もう一度歌ってほしい」と願った、あの歌が。",
  "MAIN_YHX_12167_1": "ねえ、これ何？見たことある？",
  "MAIN_YHX_12167_2": "イベントのポスターみたいだね。",
  "MAIN_YHX_12167_3": "「フリート・スノーフラッフ」……いい名前。行ってみようよ！",
  "MAIN_YHX_12168_1": "今回のイベント、絶対に成功させないと……",
  "MAIN_YHX_12168_2": "まだ去年のグッズを交換してくれる人探してるの？",
  "MAIN_YHX_12168_3": "当たり前だろ！グッズのコンプリートを誓った僕にとって、これがどれだけ大事なことか、君にはわからないんだろうさ！",
  "MAIN_YHX_12169_1": "今回ってイベントの映像販売やってるのかな？",
  "MAIN_YHX_12170_1": "私はやっぱり『放課後』が好きだな！まさに私の気持ちを代弁してくれてるんだもん！",
  "MAIN_YHX_12174_1": "本当に「フリート・スノーフラッフ」本人が来るなんて……もう最高！",
  "MAIN_YHX_12174_2": "ファンクラブの腕章とステッカー、新しいの作らなきゃ！",
  "MAIN_YHX_12174_3": "そうね、次はもっと本人のイメージに合ったデザインにしなきゃ！",
  "MAIN_YHX_12175_1": "何してるんだ？",
  "MAIN_YHX_12175_2": "グループチャットで来れなかった友達に自慢してるに決まってるじゃ～ん。",
  "MAIN_YHX_12175_3": "……ハハッ。まあ確かに、来れないのはもったいないよな。",
  "MAIN_YHX_12176_1": "ほ、本物の「フリート・スノーフラッフ」だ……",
  "MAIN_YHX_12176_2": "リーダーは行かないんすか？うちの宣伝用の素材、全部リーダーがデザインしたものじゃないっすか！",
  "MAIN_YHX_12176_3": "そうですよ、彼女の古参ファンじゃないですか！",
  "MAIN_YHX_12176_4": "ふと思ったんだが……ここ数年、彼女のグッズを売って稼いだ金って……無許可の営利活動になったりしないよな……？",
  "MAIN_YHX_135_1": "（ここは……？）",
  "MAIN_YHX_140_1": "見て、エクソストライダーの足元に着いたわ。",
  "MAIN_YHX_140_2": "あそこで「存在」を取り戻せば、シギルムと戦える……",
  "MAIN_YHX_140_3": "あいつを倒せば一件落着よ！さぁ、出発しましょ。ロードムービーのエンディングへ向かって――",
  "MAIN_YHX_141_1": "{PlayerName}、終点へ向かう準備はいい？",
  "MAIN_YHX_141_2": "{Male=ああ、もちろんだ。;Female=ええ、もちろん。}",
  "MAIN_YHX_141_3": "{Male=もう少し待ってくれ。;Female=もう少し待って。}",
  "MAIN_YHX_148_1": "（もうこんな時間……出かけたら、{PlayerName}が心配する）",
  "MAIN_YHX_152_1": "ファンクラブのイベントに参加される方、もう入場できますよー！",
  "MAIN_YHX_152_2": "皆さん、ようこそ！参加者の方には記念品を配布していまーす！",
  "MAIN_YHX_153_1": "生きてるうちに、本人の歌を聴けるなんて……もう、泣きそうです……",
  "MAIN_YHX_153_2": "どうして十数年間、新曲を出さなかったんですか？エイメスさんの歌は、あんなにもすごいのに！",
  "MAIN_YHX_153_3": "サイン、サインください！「フリート・スノーフラッフ」――",
  "MAIN_YHX_153_4": "サインならあげるから、涙は拭いて。新曲を発表しなかった理由は、特にないの。ただ、インスピレーションが湧かなかっただけ。",
  "MAIN_YHX_168_1": "最高だった――やっぱり、誰かと一緒のほうが楽しいわ。ゴーストだった頃は、いつも退屈だったし。",
  "MAIN_YHX_168_2": "屋上に行って、ちょっと気分転換でもしない？",
  "MAIN_YHX_168_3": "{Male=いいぞ。どうせ今日は、エイメスに付き合う日だからな。;Female=いいよ。どうせ今日は、エイメスに付き合う日だからね。}",
  "MAIN_YHX_168_4": "エイメスの言う通りにするよ。",
  "MAIN_YHX_168_5": "行きましょ。ふぅ……本当に、良かったぁ。",
  "MAIN_YHX_168_6": "偽物の空なのに、どうしてこんなに美しいのかな。",
  "MAIN_YHX_168_7": "夕焼けに染まる学園の中で、エイメスはあなたと共に屋上へ向かい、風に当たろうとしていた。",
  "MAIN_YHX_49_1": "四人チームだったはずが、二人になっちゃったわ……って、私は数に入らないかな。となると、今は一人ね。",
  "MAIN_YHX_49_2": "実は、氷原の観測基地で働いてたことがあるの。その時は別の道を使ってたけど。",
  "MAIN_YHX_49_3": "{Male=意外だな……趣味のサークル活動が好きなタイプで、野外調査に行くようには見えなかった。;Female=意外だね……趣味のサークル活動が好きなタイプで、野外調査に行くようには見えなかった。}",
  "MAIN_YHX_49_4": "あの頃は、ヴォイドストームに興味があったの。だから一応、趣味って言えるかも……？",
  "MAIN_YHX_50_1": "ほら見て、今は眠ってる。",
  "MAIN_YHX_51_1": "……ここだったのね。",
  "MAIN_YHX_51_2": "{Male=さっき言ってた観測基地か？;Female=さっき言ってた観測基地？}",
  "MAIN_YHX_51_3": "そのひとつよ。いくつかの拠点で働いてたの。でも、ここは運が悪かったみたい。この様子じゃ、ヴォイドストームに巻き込まれて全滅したんだわ。",
  "MAIN_YHX_51_4": "だから、彼らと会えなかったのね……",
  "MAIN_YHX_51_5": "……入れ違いで会えないだけだと思っていたかったけど。",
  "MAIN_YHX_51_6": "エイメス……",
  "MAIN_YHX_51_7": "ヴォイドストームに呑み込まれた物質は、次第に「存在」を失い、すべての人から忘れ去られてしまう。",
  "MAIN_YHX_51_8": "もしカセットが持ち帰られていれば、少なくとも記録は残る。でも、それさえ消えてしまったら、「死」そのものがなかったことに。",
  "MAIN_YHX_51_9": "ドライブのコアを使って、{PlayerName}。",
  "MAIN_YHX_51_10": "もう一度、彼らに会いたいの。",
  "MAIN_YHX_51_11": "エイメスは本当にすごいな。君がいなかったら、グローモスに踏みつけられて、大怪我するところだったぜ。",
  "MAIN_YHX_51_12": "俺は今も心臓がバクバクしてるのに、何ともなさそうだな……ラベル学部の適格者は、みんなメンタル強いのか？",
  "MAIN_YHX_51_13": "本当に感謝してるなら、ストームの話をたくさんしてあげなよ！エイメスはそれに興味があって氷原に来たんだから。その何年も書き終えていない論文、さっさと出しなって！",
  "MAIN_YHX_51_14": "あなたはカセットが糸口になると考えていますか？",
  "MAIN_YHX_51_15": "そうですね……今のところ、あれは記録する機能しかありません。ダビング、ですか……少し、夢物語のように聞こえます。",
  "MAIN_YHX_51_16": "エクソスウォームからヒントを得るのはどうだろう。ラハイロイでヴォイドストームに対抗できるものがあるとすれば、何か関連しているはず。エクソストライダーは切っても切れない存在だからな。",
  "MAIN_YHX_51_17": "ふふっ！論文でも、美味しいシチューでもいいわ。私、好き嫌いはないから。",
  "MAIN_YHX_51_18": "ストームの話だけど……さっきの提案、全部試してみるわ。一番の問題は、やっぱりヴォイドストームに対する理解が少なすぎる点ね。",
  "MAIN_YHX_51_19": "特に高濃度のストームの奥は、探査機が帰ってこられなくて研究が進んでいないから。私、いつも思うの……",
  "MAIN_YHX_51_20": "幼い頃、両親はストームに存在を呑み込まれて消えた。しばらくして、私も二人の顔を忘れちゃったわ。",
  "MAIN_YHX_51_21": "だから、「死んだ」とはいえ、悪いことばかりじゃないの！",
  "MAIN_YHX_51_22": "デジタルゴーストになってから、ヴォイドマターの影響を受けなくなったし。たとえ同僚や友人たちが世界から消えてしまっても、私だけはみんなのことを覚えてる。",
  "MAIN_YHX_51_23": "エイメス。",
  "MAIN_YHX_51_24": "なに？",
  "MAIN_YHX_51_25": "{Male=無理に笑わなくていい、疲れるだろう。;Female=無理に笑わなくてもいいよ、疲れるでしょ。}",
  "MAIN_YHX_51_26": "……もう。",
  "MAIN_YHX_51_27": "私は嬉しいの、本当に。これは自分自身で決めた生き方。あなたは真面目に考えすぎてるから、表情が硬いのかな。",
  "MAIN_YHX_51_28": "きっと、分からないと思うわ。私が今、どれくらい幸せなのか。",
  "MAIN_YHX_51_29": "さぁ、行きましょ。氷原に眠る巨人――ラハイロイのエクソストライダーに会わせてあげる。",
  "MAIN_YHX_51_30": "あなたとエイメスは、廃棄された観測基地に辿り着いた。ドライブのコアが浮かび上がり、かつて彼女が氷原で研究員たちと共に調査を行っていた光景が映し出される。\n落ち込んだ彼女は、この時になって初めて理解した。共に働いていた仲間たちは、すでにヴォイドストームに呑み込まれていたのだということを。彼女の両親と同じように、存在は次第に薄れ、やがてすべての人の記憶から忘れ去られていったのだ。",
  "MAIN_YHX_52_1": "ゴーストになってからの十数年間、私はずっとラハイロイにいたの。エクソストライダーから、あまり離れられなくって。",
  "MAIN_YHX_52_2": "でも、あなたは色々なところを旅してきたんでしょ？何か聞かせて。",
  "MAIN_YHX_52_3": "{Male=そうだな……;Female=そうね……}",
  "MAIN_YHX_53_1": "<ano=こんしゅう>今州</ano>を封鎖していた雨は止み 凍りついた時は解け <ano=げっついさい>月追祭</ano>の祝いの中で新しい未来を迎える……",
  "MAIN_YHX_53_2": "そこから ブラックショア…… あなたを見守り続けていた場所へ戻った と",
  "MAIN_YHX_53_3": "そして 波に浮かぶ双子の群島 ラグーナとセブン・ヒルズ ふふっ まったく違う雰囲気で楽しそうね！",
  "MAIN_YHX_53_4": "良かったぁ 話が聞けて満足したわ",
  "MAIN_YHX_54_1": "{Male=いつも順調だったわけじゃない。予期せぬ事態や危険なこともあった。;Female=いつも順調だったわけじゃない。予期せぬ事態や危険なこともあった。}",
  "MAIN_YHX_54_2": "それでも、楽しそうね。みんなのことが好きなんだって伝わってくるもの。",
  "MAIN_YHX_54_3": "{PlayerName}、記憶を失ってからの旅も楽しかった？",
  "MAIN_YHX_54_4": "{Male=ああ。;Female=ええ。}",
  "MAIN_YHX_54_5": "なら良かったわ。",
  "MAIN_YHX_55_1": "はぁ……分かってたわ。次はきっと、ここだって。",
  "MAIN_YHX_55_2": "{Male=どうしてため息をついてるんだ？;Female=どうしてため息をついてるの？}",
  "MAIN_YHX_55_3": "{Male=随分と<ano=ゆううつ>憂鬱</ano>そうな顔だな。;Female=随分と<ano=ゆううつ>憂鬱</ano>そうな顔ね。}",
  "MAIN_YHX_55_4": "あの先に見える家は、私が家族と暮らしてた場所。",
  "MAIN_YHX_55_5": "……",
  "MAIN_YHX_55_6": "ダメだわ、少し心の準備をさせて。まだ、ちょっと……",
  "MAIN_YHX_55_7": "{Male=（やはり、あれが現れると周波数が急速に失われていく）;Female=（やっぱり、あれが現れると周波数が急速に失われていく）}",
  "MAIN_YHX_55_8": "{Male=（ヴォイドワームと同じ<ano=めいしき>鳴式</ano>に由来する、とエイメスは言ってた。周波数は確かに似てる。だが……それほど単純ではないような）;Female=（ヴォイドワームと同じ<ano=めいしき>鳴式</ano>に由来する、ってエイメスは言ってた。周波数は確かに似てる。だけど……それほど単純ではないような）}",
  "MAIN_YHX_55_9": "故郷ヘ……",
  "MAIN_YHX_55_10": "……！",
  "MAIN_YHX_55_11": "お前、大丈夫か！",
  "MAIN_YHX_55_12": "周波数が流れ出てるぞ！内側からずーっと、ずーっと塞ごうとしてるのに、止まらない……",
  "MAIN_YHX_55_13": "ふーっ、このままじゃ……これでどうだ！",
  "MAIN_YHX_55_14": "や、やっと止まったぞ。でも眠気が……少し休む。",
  "MAIN_YHX_55_15": "{Male=ありがとう、アブ……ゆっくり眠ってくれ。;Female=ありがとう、アブ……ゆっくり眠って。}",
  "MAIN_YHX_55_16": "次はあんな風に飛び込んで助けに来ちゃダメよ。",
  "MAIN_YHX_55_17": "湖の底はヴォイドマターの濃度が高いの。もし、深層の<color=RedD>「ヴォイドスペース」</color>に落ちてしまったら……たとえあなたでも、呑み込まれて消えてしまう。",
  "MAIN_YHX_55_18": "{Male=約束はできないな。;Female=約束はできないかな。}",
  "MAIN_YHX_55_19": "いつもそうやって心配させるんだから。",
  "MAIN_YHX_55_20": "存在を呑み込む<ano=めいしき>鳴式</ano>アレフ1が持つ特性は「<ano=きょむ>虚無</ano>」で、あらゆるものを消してしまう、っていう仮説があるの。",
  "MAIN_YHX_55_21": "そして、その本当の姿は……<color=RedD>ブラックホール</color>によく似ている、と。",
  "MAIN_YHX_55_22": "実際、仮説は正しかった。体験した私だからこそ分かる。",
  "MAIN_YHX_55_23": "今まで辿り着いたのは私だけ。なぜなら、私は死んでるから。生きてる人は、あそこにいられない。",
  "MAIN_YHX_55_24": "{Male=<ano=めいしき>鳴式</ano>の……内部に入ったのか？;Female=<ano=めいしき>鳴式</ano>の……内部に入ったの？}",
  "MAIN_YHX_55_25": "ええ。高濃度のヴォイドストームは、<ano=めいしき>鳴式</ano>の内部が形になったものであると同時に、入口でもあるの。真っ暗なのに、まるで<ano=まんげきょう>万華鏡</ano>みたいな高次元空間だった。",
  "MAIN_YHX_55_26": "<color=RedD>時空そのものがバラバラで、混沌としてたわ。</color>",
  "MAIN_YHX_55_27": "違う時代に呑み込んだものたちが、同じ場所に現れることだってあり得る。",
  "MAIN_YHX_55_28": "あなたが多くの<ano=めいしき>鳴式</ano>と戦ってきたのは聞いたわ。でもアレフ1は、これまでの相手と違う……あれは、目的を遂げてしまった。",
  "MAIN_YHX_55_29": "<te href=750040>ヴォイドスペース</te>を<ano=さまよ>彷徨</ano>いながら見たわ……呑み込まれた数々の文明を。",
  "MAIN_YHX_55_31": "ラハイロイに届いてる<ano=めいしき>鳴式</ano>の力は、ほんの一部に過ぎない。けど今も、<te href=750036>ストライダーゲート</te>の封印をこじ開けて、ソラリスのすべてを呑み込もうとしてる。",
  "MAIN_YHX_55_32": "だから……{PlayerName}、エクソストライダーが目覚めるまで、もう一人で無茶はしないで。",
  "MAIN_YHX_55_33": "ギンヌンガミールに到着した時、シギルムが再び姿を現し、襲いかかってきた。エイメスはその攻撃を受け、湖へと落下する。あなたが彼女を追って湖に飛び込んだ瞬間、かつて似た光景を目にしたことがあるような、かすかな既視感を覚えた。\n地上へ戻った後、エイメスはあなたに語る。湖底に存在する高濃度のヴォイドマターは、鳴式の内部へと繋がるヴォイドスペースへの入口なのだという。そこは時空の秩序が崩壊した混沌の領域であり、かつてアレフ1に呑み込まれた無数の文明の残骸が漂っている場所だった。生者が留まることはできない——だからこそ、すでに死んでいる彼女だけが、その空間で行動できるのだと。",
  "MAIN_YHX_56_1": "さぁ、まずは家の中で休みましょう。",
  "MAIN_YHX_57_1": "私は外でシギルムの動向を見張っておくわ。あなたは少し休んで。勝手にどこかへ行っちゃダメよ？",
  "MAIN_YHX_58_1": "あなたは腰を下ろす。ひどい周波数の流出により、体力を消耗している。これまで何度も危険な目に遭ってきたが、重い病気にかかったような倦怠感は初めてだった。",
  "MAIN_YHX_58_2": "闇が優しくあなたを包み込む。しばらく体を休めてから目を覚ます。",
  "MAIN_YHX_58_3": "室内には誰もいなかった。エイメスは戻っていない。",
  "MAIN_YHX_59_1": "（水中で思い出した光景……彼女が戻る前に、ここを見て回ろう）",
  "MAIN_YHX_60_1": "{Male=（ゲーム機とコントローラーが2つ。画面には薄っすらと<ano=ほこり>埃</ano>が積もってるな。しばらく誰も使っていないようだ）;Female=（ゲーム機とコントローラーが2つ。画面には薄っすらと<ano=ほこり>埃</ano>が積もってる。しばらく誰も使っていないようね）}",
  "MAIN_YHX_60_2": "{Male=（『スペースファンタジー・カティアVI』、『スプリット・スターズ』……ほとんどがロールプレイングか二人協力プレイのゲームか）;Female=（『スペースファンタジー・カティアVI』、『スプリット・スターズ』……ほとんどがロールプレイングか二人協力プレイのゲーム）}",
  "MAIN_YHX_61_1": "{Male=（子どもの落書きだ。色々な救世主が、世界を救う物語……）;Female=（子どもの落書きね。色々な救世主が、世界を救う物語……）}",
  "MAIN_YHX_61_2": "{Male=（それにしても、ワイルドな画風だな）;Female=（それにしても、ワイルドな画風だね）}",
  "MAIN_YHX_62_1": "{Male=（大きな猫と小さな猫、二匹で一組のぬいぐるみか。少しくたびれてるな）;Female=（大きな猫と小さな猫、二匹で一組のぬいぐるみね。少しくたびれてる）}",
  "MAIN_YHX_62_2": "{Male=（柔らかい……抱いて寝るのに、ちょうど良さそうだ）;Female=（柔らかい……抱いて寝るのに、ちょうど良さそう）}",
  "MAIN_YHX_63_1": "（太陽の精霊が、ソファのほうへ……）",
  "MAIN_YHX_64_1": "{Male=また<te href=750041>スノーフラッフシール</te>をいじめてきたのか？今じゃエイメスの姿を見ただけで逃げていくじゃないか。;Female=また<te href=750041>スノーフラッフシール</te>をいじめてきたの？今じゃエイメスの姿を見ただけで逃げていくじゃない。}",
  "MAIN_YHX_64_2": "{Male=このままだと、氷原のガキ大将になるぞ……;Female=このままだと、氷原のガキ大将になるよ……}",
  "MAIN_YHX_64_3": "{Male=宿題はしたのか？エイメスもそろそろ入学できる歳なんだ。ゲームで遊ぶ時間を、少しは勉強に回したらどうだ。;Female=宿題はしたの？エイメスもそろそろ入学できる歳でしょ。ゲームで遊ぶ時間を、少しは勉強に回したらどう？}",
  "MAIN_YHX_64_4": "ふふっ、あの子たちも遊びたがってるの。でなかったら、わざわざ近寄ってきたりしないでしょ？",
  "MAIN_YHX_64_5": "宿題、宿題って――もう、{PlayerName}、「スターズ」をまたやろうって約束したのに。ちゃんと守って！",
  "MAIN_YHX_64_6": "でも、今日はゲームより先に、あなたが折ってたあれを教えてほしいの。いい？",
  "MAIN_YHX_64_7": "{Male=あれって……紙飛行機のことか？;Female=あれって……紙飛行機のこと？}",
  "MAIN_YHX_64_8": "うん！私のはすぐ落ちちゃうのに、あなたが作った紙飛行機はどうして遠くまで飛ぶの？",
  "MAIN_YHX_64_9": "{Male=ふっ、実はちょっとしたコツがあるんだ。;Female=ふふ、実はちょっとしたコツがあるの。}",
  "MAIN_YHX_64_10": "{Male=教える代わりに、まず宿題を終わらせるんだ。そしたら一緒に折ろう。いいな？;Female=教える代わりに、まず宿題を終わらせて。そしたら一緒に折ろう。いい？}",
  "MAIN_YHX_64_11": "……うーん、分かった。約束ね。",
  "MAIN_YHX_64_12": "{Male=ああ、約束だ。;Female=ええ、約束する。}",
  "MAIN_YHX_64_13": "どうやって切り出そうか、ずっと考えてたの。そしたら……",
  "MAIN_YHX_64_14": "{Male=俺たちは昔、一緒に暮らしてたのか？;Female=私たちは昔、一緒に暮らしてたの？}",
  "MAIN_YHX_64_15": "{Male=教えてくれ、エイメス。;Female=教えて、エイメス。}",
  "MAIN_YHX_64_16": "幼い頃……目を覚ましたら、両親の笑い声を思い出せなくなってたの。",
  "MAIN_YHX_64_17": "声も、顔も、温もりも……全部、ヴォイドストームの中に消えてしまった。",
  "MAIN_YHX_64_18": "そのうち……忘れてしまった事実さえ思い出せなくなったわ。",
  "MAIN_YHX_64_19": "私は……それが、心から怖かったの。",
  "MAIN_YHX_64_20": "どうすれば、抗えるのか分からなかった。感じるのは、体の<ano=しん>芯</ano>から<ano=は>這</ano>い上がってくる冷気だけ。震えを鎮めるために、何かしなければいけないと思って……",
  "MAIN_YHX_64_21": "それで私は、一人でビヤートル・ウーズから逃げ出し、リンクドスパインの中に隠れて、氷原まで来た。",
  "MAIN_YHX_64_22": "私の両親は、外から来た研究員とロイ人なの。二人は長い間、氷原に<ano=ちゅうざい>駐在</ano>して、ヴォイドストームの研究をしてたわ。",
  "MAIN_YHX_64_23": "かつて家族で暮らした場所に戻りたかった。でも、道すら分からなかった私は、ひたすら歩き続けるしかなかったの。そうして辿り着いたのが、この「ギンヌンガミール」という湖のほとり。",
  "MAIN_YHX_64_24": "{Male=（エイメスはまだ戻ってこないな。もし俺の推測が正しいなら……）;Female=（エイメスはまだ戻ってこない。もし私の推測が正しいなら……）}",
  "MAIN_YHX_64_25": "ドライブのコアは、かつてギンヌンガミールの畔に建つ小屋で起きた光景を映し出した。そこには、幼いエイメスと語り合う、過去のあなたの姿があった。あなたは彼女に、もっと遠くまで飛ぶ紙飛行機の折り方を教えると約束していた。\nエイメスは小屋へと戻り、ついに真実をあなたに打ち明ける——あなたたちは、かつて家族のように、ここで共に暮らしていたのだ。",
  "MAIN_YHX_66_1": "{Male=俺は過去に、エイメスを助けたのか……;Female=私は過去に、エイメスを助けたのね……}",
  "MAIN_YHX_66_2": "あの時は、このまま湖の底へ沈んでいくんだって思ってたわ。けど、息ができなくなって、意識が遠くなる私を、温かい腕が抱きしめてくれたの。",
  "MAIN_YHX_66_3": "その人は必死に私を引き上げてくれて……目を覚ますと、そこにいたのはあなただった。",
  "MAIN_YHX_66_4": "でも、両親が遺してくれたお守りはなくなってたわ。たぶん、湖の底に沈んだんだと思う。それが私は、とても悲しかったの。",
  "MAIN_YHX_66_5": "大声で泣き出した私を、あなたはあたふたしながら慰め、家に連れ帰って体を温めてくれた。",
  "MAIN_YHX_66_6": "その後は想像通り、しばらく二人で一緒に暮らしたわ。あなたがラハイロイを去る日まで。",
  "MAIN_YHX_66_7": "{Male=なぜ教えてくれなかったんだ？;Female=どうして教えてくれなかったの？}",
  "MAIN_YHX_66_8": "だって、変でしょ？",
  "MAIN_YHX_66_9": "知らない人から突然、「こんにちは。私は昔、あなたに面倒を見てもらってたの。久しぶり！」なんて言われたらどう思う？……ふふっ！",
  "MAIN_YHX_66_10": "……次は、何を言おうかな？「前、一緒に住んでた家に寄っていかない？」、「あなたのおかげで、優等生になったよ」、「あはは、うっかり死んじゃってごめんね」、とか？",
  "MAIN_YHX_66_11": "そんなことを口にしても、無駄なプレッシャーと責任を感じさせるだけ。まったく意味がないでしょ。",
  "MAIN_YHX_66_12": "無意味だとは思わない。",
  "MAIN_YHX_66_13": "エイメスには、どこか懐かしさを感じてた。",
  "MAIN_YHX_66_14": "<ano=うんりょうだに>雲陵谷</ano>で目覚めてから、旅の途中で出会った昔の知り合いは、自分自身を知る手がかりになった。それは決して悪いことじゃない。",
  "MAIN_YHX_66_16": "{Male=俺はちゃんと自分で判断できる。もう少し信じてくれ、エイメス。;Female=私はちゃんと自分で判断できるよ。もう少し信じて、エイメス。}",
  "MAIN_YHX_66_17": "……そう、ね。",
  "MAIN_YHX_66_18": "じゃあ、文句を言わせてもらうわ。私が新入生代表として演説した時も、最初のシングル曲を発表した時も、同調率の新記録を達成した時も、あなたはいなかったじゃない！",
  "MAIN_YHX_66_19": "……でも、すごく忙しかったことは分かってる。",
  "MAIN_YHX_66_20": "ずっと、悲鳴に苦しむソラリスのために駆け回ってたんだもの。それはあなたが選んだ道。むしろ、いいと思ってる。",
  "MAIN_YHX_66_21": "だからこそ、私も同じようにしたの！ほら、あなたがいない間も、ちゃんとラハイロイを守ったでしょ？",
  "MAIN_YHX_66_22": "まぁ、多少の代償は払ったけど、救世主の役目、結構うまくやれてると思わない？",
  "MAIN_YHX_66_23": "{Male=……その代償は、あまりに大きすぎた。;Female=……その代償は、あまりに大きすぎたよ。}",
  "MAIN_YHX_66_24": "{Male=ああ、エイメスはよくやってる。;Female=ええ、エイメスはよくやってる。}",
  "MAIN_YHX_66_25": "救いたいものが多いほど、代償も大きくなる。それくらい知ってるわ。けど、やらなきゃいけないこともあるの。",
  "MAIN_YHX_66_26": "本当？救世主の先輩に認めてもらえて、すごく嬉しいわ。",
  "MAIN_YHX_66_27": "……",
  "MAIN_YHX_66_28": "{Male=この数年間、どう過ごしてたんだ？;Female=この数年間、どう過ごしてたの？}",
  "MAIN_YHX_66_29": "{Male=この前、俺と会わなかったか？;Female=この前、私と会わなかった？}",
  "MAIN_YHX_66_30": "もし、それがエイメスの望みなら……",
  "MAIN_YHX_66_31": "あなたが去ってから？何も特別なことはなかったわ。いつも通り学園に通って、楽しく過ごしてた――あなたが望んだように。",
  "MAIN_YHX_66_32": "ゴーストになってからも、ただ……<ano=さまよ>彷徨</ano>ってただけ。学園とヴォイドスペースの<ano=はざま>狭間</ano>\nを。",
  "MAIN_YHX_66_33": "死んだおかげで、中に入っても呑み込まれないっていう特権を得たんだもの。なら、自分の好奇心を満たさないと。",
  "MAIN_YHX_66_34": "まだ話したいことがある。",
  "MAIN_YHX_66_35": "前に会ったか、って？あぁ、授業中に私が<ano=めいしき>鳴式</ano>の<ano=きょがん>巨眼</ano>を撃退して、あなたを助けたって言ってた時のことかな？",
  "MAIN_YHX_66_36": "本当に記憶にないの。でも、<ano=めいしき>鳴式</ano>の<ano=きょがん>巨眼</ano>がいたなら……たぶん、ヴォイドスペースだと思う。",
  "MAIN_YHX_66_37": "……よく分からないわ。<ano=めいしき>鳴式</ano>は奇妙な力を持っていてもおかしくはない。幻覚だった可能性は？",
  "MAIN_YHX_66_38": "まだ話したいことがある。",
  "MAIN_YHX_66_39": "今夜はここで休んで。出発は明日、あなたの体調が良くなってからにしましょ。",
  "MAIN_YHX_66_40": "「存在」も、だいぶ回復したわ。エクソストライダーのところに着き次第、ドライブで補給すればシギルムを倒せるはず。",
  "MAIN_YHX_66_41": "すぐに、あの邪魔者を始末してあげる。",
  "MAIN_YHX_66_42": "{Male=二人で一緒に解決するんだ、エイメス。;Female=二人で一緒に解決しよう、エイメス。}",
  "MAIN_YHX_66_43": "ええ、あなたは前に使ってた部屋を使って。私も自分の部屋で休むわ。",
  "MAIN_YHX_66_44": "おやすみを言ってから部屋に戻るのなんて、少し懐かしい気分ね。",
  "MAIN_YHX_66_45": "……うぅん、どうして寝ちゃってたのかな。",
  "MAIN_YHX_66_46": "紙飛行機、{PlayerName}に見せないと……",
  "MAIN_YHX_66_47": "おやすみ、エイメス。",
  "MAIN_YHX_66_48": "……おやすみ！",
  "MAIN_YHX_66_49": "かつて、あなたはギンヌンガミールで溺れたエイメスを救出し、しばらくの間、氷原で彼女を育てていた。彼女がそれを最初に打ち明けなかったのは、あなたと向き合う勇気がなかったからだ。それでも、最終的にあなたの言葉は彼女の不安をそっと包み込み、溶かしていった。本当の意味で再会を果たした二人は、静かに「おやすみ」を告げ合った。",
  "MAIN_YHX_67_1": "はぁ――寝る前に、部屋を片付けようと思ったのに……",
  "MAIN_YHX_68_1": "（好きな物語のシーンを描いたの。勇者と悪竜の戦い！すごい戦士と邪悪な銀河帝国の大戦！）",
  "MAIN_YHX_68_2": "（うーん、服が変……{PlayerName}に描き方を教えてもらわないと！）",
  "MAIN_YHX_69_1": "（{PlayerName}がくれた猫のぬいぐるみ……抱いてると温かくて安心して寝られる）",
  "MAIN_YHX_69_2": "（この子に寄りかかってると、まるで{PlayerName}がそばにいるみたい）",
  "MAIN_YHX_70_1": "（あっ、ゲームのセーブを忘れちゃった！せっかく新記録を出したのに……）",
  "MAIN_YHX_70_2": "（次は絶対、{PlayerName}のスコアを超えてみせるから！）",
  "MAIN_YHX_71_1": "（{PlayerName}、今度帰ってきたら、どれくらい一緒にいてくれるのかな？もう変な人たちと関わってほしくないけど……）",
  "MAIN_YHX_71_2": "（毎日、あんなにたくさんやることがあったら、すごく疲れると思う）",
  "MAIN_YHX_71_3": "（言っても聞いてくれないだろうし……今のうちにたくさん話しておきたいな）",
  "MAIN_YHX_72_1": "{Male=エイメス……どうした、眠れないのか？;Female=エイメス……どうしたの、眠れない？}",
  "MAIN_YHX_72_2": "元気ないの？",
  "MAIN_YHX_72_3": "{Male=いや、少し考え事をしてただけだ。;Female=いや、少し考え事をしてただけだよ。}",
  "MAIN_YHX_72_4": "ふんっ。元気じゃないのに、嘘はダメ。",
  "MAIN_YHX_72_5": "{Male=よく見てるな、エイメス。嘘じゃないが、ただ……;Female=よく見てるね、エイメス。嘘じゃないけど、ただ……}",
  "MAIN_YHX_72_6": "{Male=……エイメスたちの言葉を借りるなら、故郷を恋しく思う……といったところだ。;Female=……エイメスたちの言葉を借りるなら、故郷を恋しく思う……みたいな感じだよ。}",
  "MAIN_YHX_72_7": "じゃあ――1回帰ってみるのは？",
  "MAIN_YHX_72_8": "{Male=もう俺は、帰れない……;Female=もう私は、帰れない……}",
  "MAIN_YHX_72_9": "どうして？",
  "MAIN_YHX_72_10": "……",
  "MAIN_YHX_72_11": "……{PlayerName}、あのね！パパとママがいなくなってから、胸がすごくもやもやするの。",
  "MAIN_YHX_72_12": "一族のみんなが話しかけてくれても、遠いところから聞こえるみたいで、ぼんやりしちゃって。",
  "MAIN_YHX_72_13": "でも、湖のほとりであなたの前で泣いたら、少し楽になったの。もやもやして苦しかった気持ちが、軽くなった。",
  "MAIN_YHX_72_14": "分かってる。あなたは周りの人に、こういう話をできないんでしょ。だって、みんなあなたのこと、すごい人だって思ってるから。",
  "MAIN_YHX_72_15": "でも、私は子どもだし、すごいとか分からないし！私の前で泣いても、みんなには言わないよ。",
  "MAIN_YHX_72_16": "だから……一人で悲しまないで。",
  "MAIN_YHX_72_17": "{Male=エイメス、俺の故郷はとても遠い場所にあるんだ。;Female=エイメス、私の故郷はとても遠い場所にあるの。}",
  "MAIN_YHX_72_21": "{Male=故郷から与えられた使命を果たすために、俺はここに来た。;Female=故郷から与えられた使命を果たすために、私はここに来たの。}",
  "MAIN_YHX_72_22": "うーん、どんな使命なの？わざわざ遠いところから来るなんて……",
  "MAIN_YHX_72_23": "{Male=簡単に、か……;Female=簡単に、ね……}",
  "MAIN_YHX_72_24": "ひとつの目標に向かって動くだけ。使命を達成できるなら、どれだけ時間を費やしても構わない……",
  "MAIN_YHX_72_25": "{Male=そうかもしれないな。;Female=そうかもしれないね。}",
  "MAIN_YHX_72_27": "{Male=だが――大丈夫だ。エイメスと話したら少し楽になった。;Female=でも――大丈夫。エイメスと話したら少し楽になったよ。}",
  "MAIN_YHX_72_28": "{Male=この世界には、まだやらなければいけないことがたくさんある。足を止めるわけにはいかない。あまり心配するな、エイメス。;Female=この世界には、まだやらなければいけないことがたくさんある。足を止めるわけにはいかない。あまり心配しないで、エイメス。}",
  "MAIN_YHX_72_30": "ん？{Male=どうした？;Female=どうしたの？}",
  "MAIN_YHX_72_31": "今は私が家族だよ。自分の家族を見つけて故郷に帰るまで、一緒にいてあげる！",
  "MAIN_YHX_72_32": "{Male=ああ。;Female=ええ。}",
  "MAIN_YHX_72_33": "ありがとう、エイメス。",
  "MAIN_YHX_72_34": "昔の夢だわ。",
  "MAIN_YHX_72_35": "故郷ね……",
  "MAIN_YHX_72_36": "{Male=少し複雑だから、エイメスにはまだ早いな。;Female=少し複雑だから、エイメスにはまだ早いよ。}",
  "MAIN_YHX_72_37": "じゃあ、もっと簡単に説明して！……頑張って聞くから。",
  "MAIN_YHX_72_38": "{Male=エイメスが好きな『スペースファンタジー・カティア』で例えるなら、世界を救うため、だな。;Female=エイメスが好きな『スペースファンタジー・カティア』で例えるなら、世界を救うため、かな。}",
  "MAIN_YHX_72_39": "{Male=そんな考えは正しいと思うか？;Female=そんな考えは正しいと思う？}",
  "MAIN_YHX_72_40": "{Male=……ある時、俺は故郷に帰れないんだと悟った。;Female=ある時、私は故郷に帰れないんだって悟ったの。}",
  "MAIN_YHX_72_41": "{Male=その時から、俺は前よりも頻繁に、あの遠い場所を思い出すようになった。;Female=その時から、私は前よりも頻繁に、あの遠い場所を思い出すようになった。}",
  "MAIN_YHX_72_42": "{Male=エイメスたちが夢と呼ぶ「休眠」中、たまにそこへ帰り、静かに故郷を眺めてるんだ。;Female=エイメスたちが夢と呼ぶ「休眠」中、たまにそこへ帰って、静かに故郷を眺めてるの。}",
  "MAIN_YHX_72_43": "それが何の意味もない、無駄な時間だと分かってたとしても。",
  "MAIN_YHX_72_44": "……うん、分かるよ！",
  "MAIN_YHX_72_45": "ホームシックになってるんだね、{PlayerName}は。",
  "MAIN_YHX_72_46": "昔、幼いエイメスは夜半に目を覚まし、あなたの元へと向かった。あなたの身を案じるあまり、不安に駆られていたのだ。彼女は、あなたが語った故郷への想いに静かに耳を傾け、自らが家族としてあなたに寄り添うと約束した。\nしかし今、夢から覚めたエイメスは、「故郷」という言葉に、はっきりとした怒りを示していた。",
  "MAIN_YHX_73_1": "おはよう。そろそろ、エクソストライダーのところへ行きましょ。",
  "MAIN_YHX_74_1": "エクソストライダーの周りは海よ。リューク先生がカスタムしてくれた新しいバイクを試してみましょ！",
  "MAIN_YHX_75_1": "{Male=エイメス、力を完全に取り戻したら、また姿が見えるようになるのか？;Female=エイメス、力を完全に取り戻したら、また姿が見えるようになるの？}",
  "MAIN_YHX_75_2": "さぁ、どうかしら。何しろ前例がないから……ただ、可能性はあると思うわ。",
  "MAIN_YHX_75_3": "{Male=もしそうなったら……何かしたいことはあるか？;Female=もしそうなったら……何かしたいことはある？}",
  "MAIN_YHX_75_4": "まだ考えてないけど……絶対もう一度、学園の中をゆっくり見て回るわ！",
  "MAIN_YHX_75_5": "その時は、あなたも一緒よ？",
  "MAIN_YHX_829_1": "この先は、あの光に沿って進みましょ～",
  "MAIN_YHX_9041_1": "{Male=（距離がありそうだ。バイクで向かおう）;Female=（距離がありそうだね。バイクで向かおう）}",
  "MAIN_YHX_9053_1": "シギルム……",
  "MAIN_YHX_9053_2": "もう、{Male=彼;Female=彼女}に近寄らせはしないわ。",
  "MAIN_YHX_1016_1": "さようなら。",
  "MAIN_YHX_102_1": "{Male=もう俺は、帰れないんだ……;Female=もう私は、帰れない……}",
  "MAIN_YHX_104_1": "{Male=何を笑ってるんだ？;Female=何を笑ってるの？}",
  "MAIN_YHX_104_2": "あ、もしかして、私に言ってるの？",
  "MAIN_YHX_104_3": "だって、すごくおかしい話を聞いちゃったから、我慢できなくって！",
  "MAIN_YHX_104_4": "聞きたいなら、話してあげようか？",
  "MAIN_YHX_104_5": "むかーしむかし、救世主と思われた一匹の黒猫が、終わりのない旅に出ました。",
  "MAIN_YHX_104_6": "なぜ猫が救世主に、って？もちろん、周りにそう言われたからよ。",
  "MAIN_YHX_104_7": "しかし、猫は自分が猫であることを知りませんでした。そんな猫が、金色の目を開けたのは、小さな段ボール箱の中だったのです。",
  "MAIN_YHX_104_8": "そこには、さらに小さな生き物たちがたくさん住んでいました！中を見た猫は驚きながら、抜き足差し足で歩いていきます。",
  "MAIN_YHX_104_9": "段ボールは小さかったですが、そんなちっぽけな場所にも、多くの悩みや不幸、災い、絶望がありました。",
  "MAIN_YHX_104_10": "「どうか、助けてください！」生き物たちは猫に言います。当然、猫は<ano=うなず>頷</ano>きました。",
  "MAIN_YHX_104_11": "頼まれなくても、猫は自分から助けたでしょう。なぜなら、猫は自分は救世主だと思い込んでいたから。",
  "MAIN_YHX_104_12": "そうして、猫は剣を<ano=たずさ>携</ano>え、ひたすら戦い、語り掛け、駆け回り……",
  "MAIN_YHX_104_13": "……世界を救い続けていました。けれど、気づけば箱は閉じていたのです。",
  "MAIN_YHX_104_14": "ふふっ！ねぇ、これより笑える話はなかなかないと思うわ。",
  "MAIN_YHX_104_15": "{Male=確かに面白いな。;Female=確かに面白いね。}",
  "MAIN_YHX_104_16": "{Male=あんまり笑えないな。;Female=あんまり笑えないかな。}",
  "MAIN_YHX_104_17": "でしょ？ただの猫が、こんな使命を背負わなければならないなんて！",
  "MAIN_YHX_104_18": "ユーモアのセンスがないわ！どう見ても、あれはただの猫でしょ？なのに、みんなは事実から目を逸らしてる。おかしいじゃない！",
  "MAIN_YHX_104_19": "なのに、物語の登場人物たちは、とても幸せだった。",
  "MAIN_YHX_104_20": "猫を頼りにする者も、猫を憎む者も、みんな、自分が欲しいものを手に入れたの。",
  "MAIN_YHX_104_21": "でも猫は、どうすれば良かったのかな？",
  "MAIN_YHX_104_22": "猫が家に帰りたいと思っていたことなんて、誰も覚えてない。猫を箱に入れた者も、封をして拒絶した。",
  "MAIN_YHX_104_23": "やがて猫自身も、そのことを忘れてしまったの。",
  "MAIN_YHX_104_24": "ねぇ、やっぱり……おかしいでしょ？",
  "MAIN_YHX_104_25": "笑い声を上げながら、エイメスは教室の椅子に腰掛け、世界を救う黒猫の話を語った。\n段ボール箱に入れられたその猫が救世主だと信じられているなんて、滑稽だと思わない？――そう言って微笑む彼女の瞳は、なぜか泣いているように見えた。",
  "MAIN_YHX_105_1": "ひとつ、悩みがあってね。",
  "MAIN_YHX_105_2": "ずっと、ある問題について考えてるんだけど、今でも答えが出ないの。",
  "MAIN_YHX_105_3": "ちょうど良かったわ。一緒に考えてもらえる？",
  "MAIN_YHX_105_4": "私には、一人の家族がいるの。",
  "MAIN_YHX_105_5": "家族とは、互いを<ano=いつく>慈</ano>しみ、気遣う存在。",
  "MAIN_YHX_105_6": "だから私は、家族のために何かをしてあげたい。",
  "MAIN_YHX_105_7": "あの人は口に出さないけど、私には分かる。{Male=彼;Female=彼女}が背負ってる荷物は、あまりにも重すぎるわ。",
  "MAIN_YHX_105_8": "荷物が重すぎると、誰かと話す余裕もなくなってしまう。",
  "MAIN_YHX_105_9": "最近、また{PlayerName}に会ったの。{Male=彼;Female=彼女}は以前よりも、少し力を抜いて生きてるように見えたわ。",
  "MAIN_YHX_105_10": "<ano=こんしゅう>今州</ano>の光、ブラックショアの花、リナシータの風……あの人は、これまでの旅についてたくさん話してくれた。",
  "MAIN_YHX_105_11": "私は心から嬉しかったの。{Male=彼;Female=彼女}のために喜んだわ。",
  "MAIN_YHX_105_12": "「忘れる」ことが、プラスになるなんてね！忘れてしまえば、苦しまずに済むもの。",
  "MAIN_YHX_105_13": "だから、考えたの。ヴォイドスペースで見た内容を話さないほうがいいんじゃないかって。",
  "MAIN_YHX_105_14": "昔の{Male=彼;Female=彼女}は、いつも故郷に思いを<ano=は>馳</ano>せ、家を恋しがってた。でも、記憶を失くしたおかげで、もう苦しむ必要はない。",
  "MAIN_YHX_105_15": "何も知らないほうが幸せだとしたら、どうしてわざわざ話す必要があるのかな？",
  "MAIN_YHX_105_16": "{Male=いつだって真実は必要だ。;Female=いつだって真実は必要よ。}",
  "MAIN_YHX_105_17": "{Male=その通りだ。幸せを感じられるなら、それでいい。;Female=その通りよ。幸せを感じられるなら、それでいい。}",
  "MAIN_YHX_105_18": "真実が幸せを打ち砕くとしても？分からない……あの人が傷つく姿を私は見たくないだけなのに。",
  "MAIN_YHX_105_19": "私と同じ考えね。幸せは<ano=とうと>尊</ano>いわ。もっと大切に仕舞っておくべきよ。",
  "MAIN_YHX_105_20": "私は、{PlayerName}を守りたいの。",
  "MAIN_YHX_105_21": "生きるためには希望が必要でしょ。だからこそ、ずっと忘れないでほしい。",
  "MAIN_YHX_105_22": "……シギルムの言葉は、あまりにも余計だった。",
  "MAIN_YHX_105_23": "あれは{PlayerName}の周波数を<ano=かて>糧</ano>にして、自分を満たそうとしてる。しかも、あの人の幸せを壊しかねない言葉を言おうと……口にしたらダメなのに。",
  "MAIN_YHX_105_24": "真実を話す前に、消し去らないと。",
  "MAIN_YHX_105_25": "生み出してしまった以上、責任は取る。",
  "MAIN_YHX_105_26": "やるべきことなんて、どこにもない。もちろん、世界を救うこともそう。",
  "MAIN_YHX_105_27": "ただ、自分の行ないには意味があると信じて、人は生き続けるの。",
  "MAIN_YHX_105_28": "そのためには……",
  "MAIN_YHX_105_29": "悲しげな表情のエイメスは教室の椅子に座り、あなたに関する悩みを打ち明けた。\n記憶を失い、同時に苦しみからも解放された人に、真実を告げるべきなのか。覚えていなければ、傷つくこともない。それなら、そのままでいいのではないだろうか。",
  "MAIN_YHX_106_1": "{Male=やめてくれ、エイメス。;Female=やめて、エイメス。}",
  "MAIN_YHX_106_2": "……言ったでしょ、構わないで。",
  "MAIN_YHX_106_3": "{Male=ありがとう、エイメス。俺の幸せを願う気持ちは、ちゃんと届いてるよ。もう大丈夫だ。;Female=ありがとう、エイメス。私の幸せを願う気持ちは、ちゃんと届いてるよ。もう大丈夫。}",
  "MAIN_YHX_106_4": "……",
  "MAIN_YHX_106_5": "{Male=全部話してくれ。どんな真実でも向き合って、俺自身が選ぶから。;Female=全部話して。どんな真実でも向き合って、私自身が選ぶから。}",
  "MAIN_YHX_106_6": "……",
  "MAIN_YHX_106_7": "{Male=一人で抱え込んできて、つらかっただろ？;Female=一人で抱え込んできて、つらかったでしょ？}",
  "MAIN_YHX_106_8": "本当に知りたいの？何も変えられないばかりか、あなたを重い鎖で縛りつけるだけだとしても？",
  "MAIN_YHX_106_9": "重みは背負うべき価値でもある。",
  "MAIN_YHX_106_10": "……分かったわ。",
  "MAIN_YHX_106_11": "一緒に暮らしてた時、あなたは言ったわ。使命を受けて、ある遠い場所からソラリスへやってきたと。",
  "MAIN_YHX_106_12": "既存の研究では、エクソストライダーと<ano=さいしゅ>歳主</ano>は同じ文明の技術から生まれたものという結論になってる。遠い場所とは……あなたの「故郷」かもしれない。",
  "MAIN_YHX_106_13": "でも、あなたは私以外の人に、その話をする素振りがなかった。だから私も、ずっと記憶の<ano=かたすみ>片隅</ano>に仕舞い込んでたの……死後、デジタルゴーストになって、ヴォイドスペースの中に入る時まで。",
  "MAIN_YHX_106_14": "<ano=めいしき>鳴式</ano>に呑み込まれた残骸の中を歩き回ってた時、私は偶然、一筋の周波数を見つけたの――それは、あなたのものだった。",
  "MAIN_YHX_106_15": "時間の混沌としたヴォイドスペースに、いつ呑み込まれたのか……私には分からなかった。",
  "MAIN_YHX_106_16": "ずっと会えてなかったし、温もりからあなたを感じたかったの。それで、つい手元に置いておこうと思って……",
  "MAIN_YHX_106_17": "周波数同士の微かな繋がりを頼りに、私は無数の空間の中から、エクソストライダーの残骸を見つけ出したわ。",
  "MAIN_YHX_106_18": "そして、私は知った。エクソストライダーが、<ano=さいしゅ>歳主</ano>を運ぶために使われてたことを。",
  "MAIN_YHX_106_19": "<ano=さいしゅ>歳主</ano>をソラリスに送り届けるために、彼らは星の海を航行してた。けど、ワープの途中で、<ano=めいしき>鳴式</ano>アレフ1に見つかってしまったの。",
  "MAIN_YHX_106_20": "アレフ1は、あまりにも長く<ano=う>飢</ano>えすぎてた。星の海を飲み干したところで、渇きが癒えることはなかったわ。",
  "MAIN_YHX_106_21": "あの周波数に導かれて、私はエクソストライダーのように<ano=めいしき>鳴式</ano>に呑み込まれ、あれと似た技術で作られた装置の前に辿り着いたの。",
  "MAIN_YHX_106_22": "私には構造がよく分からなかったけど、機能から判断すると、たぶん壊れた通信衛星だったはず。",
  "MAIN_YHX_106_23": "その残骸の中で、あなたに関係してる周波数をまた見つけたわ。",
  "MAIN_YHX_106_24": "一度だけでいいから故郷を見たい、とあなたは言ったの。",
  "MAIN_YHX_106_27": "通信を一方的に断ったのも、願いを見て見ぬふりしたのも、こうして漂泊することになったのも、全部あいつらのせい！",
  "MAIN_YHX_106_28": "なのに、あなたは……",
  "MAIN_YHX_106_29": "使命を背負って星の海を越えてきたあなたに……よくも！あいつらに何の権利があるの！？",
  "MAIN_YHX_106_30": "あの時、私は……本当に悩んだわ。",
  "MAIN_YHX_106_31": "どうすれば力になれるのか分からない。このことを話すべきなのかも分からない。あなたが本当は、どんな未来を望んでいるのかも、分からない……",
  "MAIN_YHX_106_32": "そんな時、ずっと大切にしてたあなたの周波数がヴォイドマターに汚染されて、私の力を引き裂いた――それで、シギルムが誕生したわ。",
  "MAIN_YHX_106_33": "最初、シギルムには故郷に帰るという本能しかなかった。",
  "MAIN_YHX_106_34": "それで、自分を満たそうと無意識にあなたの周波数を求め、私の権限も奪おうとしたの。",
  "MAIN_YHX_106_35": "{Male=……エクソストライダーを起動させ、ストライダーゲートを通り、故郷へ帰るためか。;Female=……エクソストライダーを起動させ、ストライダーゲートを通り、故郷へ帰るためね。}",
  "MAIN_YHX_106_37": "ずっと黙っていて、ごめんなさい……",
  "MAIN_YHX_106_38": "エイメス、打ち明けてくれてありがとう。",
  "MAIN_YHX_106_39": "{Male=でも、心配しないでくれ。記憶を失くしたからこそ手に入れた旅や希望は、消えたりしない。;Female=でも、心配しないで。記憶を失くしたからこそ手に入れた旅や希望は、消えたりしない。}",
  "MAIN_YHX_106_40": "{Male=世界を救う……なんて大げさだけどな。俺は誰かを救ったとは一度も思ったことがない。ただ、色々な人や文明が自らを救おうとする過程を、少し手伝ったに過ぎない。;Female=世界を救う……なんて大げさだけどね。私は誰かを救ったとは一度も思ったことがない。ただ、色々な人や文明が自らを救おうとする過程を、少し手伝ったに過ぎない。}",
  "MAIN_YHX_106_42": "{Male=俺は空から降ってきた救世主なんかじゃない。待ってるだけじゃ救世主は現れない。これまで、俺の力が足りなかった時、どうにもならない犠牲が出ることもあった。;Female=私は空から降ってきた救世主なんかじゃない。待ってるだけじゃ救世主は現れない。これまで、私の力が足りなかった時、どうにもならない犠牲が出ることもあった。}",
  "MAIN_YHX_106_43": "{Male=それでも、こうして関わってこれたことが、やはり嬉しい。;Female=それでも、こうして関わってこれたことが、やっぱり嬉しい。}",
  "MAIN_YHX_106_44": "{Male=世界の救済は、本当に故郷から課された使命だったのか。彼らが今の俺をどう見てるのか……気にならないわけじゃない。だが、今はもっと大事なことがある。;Female=世界の救済は、本当に故郷から課された使命だったのか。彼らが今の私をどう見てるのか……気にならないわけじゃない。でも、今はもっと大事なことがある。}",
  "MAIN_YHX_106_45": "{Male=記憶を失くしても、同じ選択をしたはずだ。俺はこの道を信じたい。悲鳴がもたらす災いを見過ごせないのは、この世界が大切だからだ。;Female=記憶を失くしても、同じ選択をしたはず。私はこの道を信じたい。悲鳴がもたらす災いを見過ごせないのは、この世界が大切だからだよ。}",
  "MAIN_YHX_106_46": "本当に……寂しくないの？",
  "MAIN_YHX_106_47": "{Male=ああ、エイメスやみんながいる。一人じゃないからな。;Female=ええ、エイメスやみんながいる。一人じゃないから。}",
  "MAIN_YHX_106_48": "{Male=みんなと一緒にいたいんだ。これからも……過去を乗り越えて、一緒に明日へ。;Female=みんなと一緒にいたい。これからも……過去を乗り越えて、一緒に明日へ。}",
  "MAIN_YHX_106_49": "……",
  "MAIN_YHX_106_50": "ソレガ、{Male=<ano=オレ>アナタ</ano>;Female=<ano=ワタシ>アナタ</ano>}ノ、選択カ。",
  "MAIN_YHX_106_51": "ソレダケノ、価値ハ、アルノカ？",
  "MAIN_YHX_106_52": "価値があるかどうかは、使命が決めることじゃない。",
  "MAIN_YHX_106_53": "{Male=進む道の価値は、俺自身が決める。;Female=進む道の価値は、私自身が決める。}",
  "MAIN_YHX_106_54": "行き先を決めた以上、過去の足跡に囚われたりはしない。",
  "MAIN_YHX_106_55": "ナラバ、先ヘ進ムガイイ。",
  "MAIN_YHX_106_56": "ナニガ、アッテモ……",
  "MAIN_YHX_106_57": "ドライブのコアが……エクソストライダーの中に戻った。目覚めの時が、近づいてきたわ。",
  "MAIN_YHX_106_58": "{Male=エイメスのほうはどうだ？シギルムが消えて、力が戻ったんじゃないのか？;Female=エイメスのほうはどう？シギルムが消えて、力が戻ったんじゃないの？}",
  "MAIN_YHX_106_59": "それだけじゃない。ドライブが戻ったから、周波数の再構築が完了したわ。今の私は、完全なエクソストライダーの共鳴者になったの。",
  "MAIN_YHX_106_60": "{Male=つまり、俺以外の人間にも姿が見えるようになったってことか？;Female=つまり、私以外の人間にも姿が見えるようになったってこと？}",
  "MAIN_YHX_106_61": "ええ。こうして私たちのロードムービーは、円満にクランクアップよ。さぁ、一緒に帰りましょ！",
  "MAIN_YHX_106_62": "引き裂かれた肉体が元に戻ることはない。だから、私は電子でできた星の海を漂うゴーストであり続ける。でも、私の「存在」は今、観測できるくらい強くなってるわ。",
  "MAIN_YHX_106_63": "まるで……微弱な電流がきらめく火花になったみたいに！",
  "MAIN_YHX_106_64": "話を聞いて……心が乱れてないと言ったら、嘘になる。",
  "MAIN_YHX_106_65": "{Male=これからどうするか、少し考えさせてほしい。故郷という言葉も、今となっては苦いのか甘いのか……よく分からない。;Female=これからどうするか、少し考えさせて。故郷という言葉も、今となっては苦いのか甘いのか……よく分からない。}",
  "MAIN_YHX_106_66": "あなたが故郷へ送った通信記録には、使命とは別の……ある願いが記録されてたわ。",
  "MAIN_YHX_106_67": "でも、私は見てしまった。彼らが拒絶するところを。なぜなら、それはあなたの使命にとって「必要ない」ことだったから。",
  "MAIN_YHX_106_68": "あれは私の心から生まれたもの。あなたの<ano=きょうぐう>境遇</ano>を思う不安や想像、恐れの<ano=けっしょう>結晶</ano> 。",
  "MAIN_YHX_106_69": "ええ。あなたの周波数を吸収するほど、言葉がはっきりしていく。だから、あなたに知られてしまう前に……始末したかったの。",
  "MAIN_YHX_106_70": "あなたはエイメスがシギルムを殺そうとする行為を止め、自分に関する真実を知った。あなたはソラリスの外から来た存在で、使命を背負ってこの星へやって来たが、故郷には拒まれていた。\nやがて、あなたは自らの意志で答えを選び、エイメスの心のしこりも解きほぐした。彼女はあなたの腕の中で声を上げて泣き、シギルムが抱えていたわずかな周波数も、静かにあなたの元へと還っていった。\nドライブのコアはエクソストライダーの元へと戻り、あなたたちのロードムービーは幕を下ろし、日常の学園生活へと戻ることができる。",
  "MAIN_YHX_106_71": "<ano=そかいあめ>溯洄雨</ano>の中で夜明けまで戦い抜いたのは、<ano=こんしゅう>今州</ano>の人たち。",
  "MAIN_YHX_106_72": "ソラリスのあちこちを走り回ったのは、ブラックショアのメンバーたち。",
  "MAIN_YHX_106_73": "<ano=くろしお>黒潮</ano>を前に必死にもがいたのは、リナシータの人たち。",
  "MAIN_YHX_106_74": "宇宙の秘密を知るために変わり続ける星空を見上げたのは、ラハイロイの人たち{Male=だ。;Female=。}",
  "MAIN_YHX_116_1": "これからどうするの？周波数の問題は解決したけど、しばらくラハイロイに留まるつもり？",
  "MAIN_YHX_116_2": "少なくとも、<ano=めいしき>鳴式</ano>の件が解決するまでは。",
  "MAIN_YHX_116_3": "ふふっ、相変わらず仕事人間ね。でも、そう答えると思ったわ。",
  "MAIN_YHX_116_4": "アレフ1……問題を解決するのは簡単じゃない。けど、あなたはいつだって不可能を可能にしてきた。今回も、きっと大丈夫。",
  "MAIN_YHX_116_5": "解決したら？また旅を続けるつもり？次の目的地は？",
  "MAIN_YHX_116_6": "もう少し考えてから決める。",
  "MAIN_YHX_116_7": "そうね、急ぐ必要はないわ。",
  "MAIN_YHX_116_8": "ソラリスは広い……あなたが選んだ世界だもの、どこへ行こうと自由よ。",
  "MAIN_YHX_116_9": "もう行っちゃうの？",
  "MAIN_YHX_116_10": "{Male=ああ、もう出発の時間だ。やるべきことがあってな。;Female=ええ、もう出発の時間だから。やるべきことがあってね。}",
  "MAIN_YHX_116_11": "{Male=これからは、学園の人が面倒を見てくれる。エイメスが望むなら、ビヤートル・ウーズに戻って暮らしてもいいぞ。;Female=これからは、学園の人が面倒を見てくれる。エイメスが望むなら、ビヤートル・ウーズに戻って暮らしてもいいよ。}",
  "MAIN_YHX_116_12": "じゃあ……いつ、帰ってくるの？",
  "MAIN_YHX_116_13": "{Male=……すまない、エイメス。それは分からないんだ。;Female=……ごめんね、エイメス。それは分からないの。}",
  "MAIN_YHX_116_14": "{Male=だが、約束しよう。機会があれば、必ず会いに来る。;Female=でも、約束する。機会があれば、必ず会いに来るよ。}",
  "MAIN_YHX_116_15": "本当？",
  "MAIN_YHX_116_16": "{Male=本当だ。;Female=本当だよ。}",
  "MAIN_YHX_116_17": "じゃあ、ラハイロイで待ってる。",
  "MAIN_YHX_116_18": "{Male=別の場所に行っても大丈夫だ。ソラリスは広い。俺やラハイロイに縛られるな。;Female=別の場所に行っても大丈夫。ソラリスは広い。私やラハイロイに縛られないで。}",
  "MAIN_YHX_116_19": "で、でも！すごく長生きしてるんでしょ？帰ってきた時、私は死んじゃってるかも……",
  "MAIN_YHX_116_20": "ごめんなさい、私がわがままだった……行って、大丈夫だから。",
  "MAIN_YHX_116_21": "エイメス。",
  "MAIN_YHX_116_22": "もう大丈夫！",
  "MAIN_YHX_116_23": "{Male=心配してくれるのか？;Female=心配してくれるの？}",
  "MAIN_YHX_116_24": "……不公平だと思う。どうして世界を救うのは、いつもあなたなの？こんなに疲れて、つらそうな顔してるのに。",
  "MAIN_YHX_116_25": "ほら、エイメス。",
  "MAIN_YHX_116_26": "{Male=悲鳴が<ano=じゅうりん>蹂躙</ano>したいくつもの大地を、俺は歩いてきた。こぼれ落ちる涙の一粒一粒は<ano=なまり>鉛</ano>よりも重い。多くの命の叫びは、魂を焦がすほど哀しく響いていた。;Female=悲鳴が<ano=じゅうりん>蹂躙</ano>したいくつもの大地を、私は歩いてきた。こぼれ落ちる涙の一粒一粒は<ano=なまり>鉛</ano>よりも重い。多くの命の叫びは、魂を焦がすほど哀しく響いていた。}",
  "MAIN_YHX_116_27": "{Male=俺の感じる苦しみは、彼ら一人ひとりが感じる苦しみと一緒だ。俺が抱く幸せもまた、彼らが抱く幸せと同じ。;Female=私の感じる苦しみは、彼ら一人ひとりが感じる苦しみと一緒。私が抱く幸せもまた、彼らが抱く幸せと同じ。}",
  "MAIN_YHX_116_28": "{Male=だから、俺にできることがあるなら、やるだけだ。;Female=だから、私にできることがあるなら、やるだけだよ。}",
  "MAIN_YHX_116_29": "じゃあ、大きくなったら私が守ってあげる。",
  "MAIN_YHX_116_30": "{Male=守る？エイメスが、俺を……？;Female=守る？エイメスが、私を……？}",
  "MAIN_YHX_116_31": "だって、何でもできるわけじゃないでしょ？怪我もするし、疲れるし、悲しくなるし、涙も流す……みんなと何も変わらない。",
  "MAIN_YHX_116_32": "だから、私が守ってあげるの。",
  "MAIN_YHX_116_33": "あなたを傷つけようとする人がいたら、私が倒す！『スペースファンタジー・カティア』みたいに！",
  "MAIN_YHX_116_34": "私も、あなたみたいな救世主になってみせる！",
  "MAIN_YHX_116_35": "ふっ……",
  "MAIN_YHX_116_36": "わ、笑わないで！私、本気だから。",
  "MAIN_YHX_116_37": "{Male=分かった、もう笑わない。エイメスが本気だってことは分かったから。ちゃんと聞いたよ。;Female=分かった、もう笑わないよ。エイメスが本気だってことは分かったから。ちゃんと聞いたよ。}",
  "MAIN_YHX_116_38": "{Male=それじゃ……頼んだぞ、エイメス。;Female=じゃあ……頼んだよ、エイメス。}",
  "MAIN_YHX_116_39": "ちょっと眠い？",
  "MAIN_YHX_116_40": "{Male=シギルムに奪われた周波数が戻ってきてるんだ。少し気持ち悪くてな……でも大丈夫だ。アブが中で手伝ってくれてるから、すぐ回復する。;Female=シギルムに奪われた周波数が戻ってきてるの。少し気持ち悪くて……でも大丈夫。アブが中で手伝ってくれてるから、すぐ回復する。}",
  "MAIN_YHX_116_41": "少しくらい寝ても大丈夫よ。もうくたくたでしょ？ゆっくり休んで。",
  "MAIN_YHX_116_42": "（目を閉じる）",
  "MAIN_YHX_116_43": "……",
  "MAIN_YHX_116_44": "あとは、私が……",
  "MAIN_YHX_116_45": "かつて、幼いエイメスは、あなたがラハイロイを離れようとしていることに不安を抱いていた。あなたはその子に、自分にとっての「守る」とは何かを語った。すると、彼女は胸を張り真剣な表情で「私があなたを守る」と言った。あなたは子どもの鼻先をそっと撫で、笑みを浮かべながらその約束を受け入れた。\n今、シギルムが持っていた周波数が体内に溶け込んだことで、あなたはわずかな眠気を覚え始める。エイメスとしばらく言葉を交わした後、あなたの意識はゆっくりと闇に沈んでいった。",
  "MAIN_YHX_117_1": "{Male=（ここは……どうして俺は、シギルムの機体に乗ってるんだ？）;Female=（ここは……どうして私はシギルムの機体に乗ってるの？）}",
  "MAIN_YHX_117_2": "{Male=（周波数を取り込んだからか……？）;Female=（周波数を取り込んだから……？）}",
  "MAIN_YHX_118_1": "（エイメスの精神空間が……前よりもおかしくなってる）",
  "MAIN_YHX_119_1": "シギルム……仕留め損なったかな。また現れるなんて……",
  "MAIN_YHX_119_2": "ふふっ。どうせ今は殺しきれないし、お互いボロボロなんだから、しばらく私の独り言に付き合ってもらいましょ。",
  "MAIN_YHX_119_3": "……どうせ、この場には私たちしかいないんだから。",
  "MAIN_YHX_119_4": "{Male=（声が出ない、腕も上がらない……あの時のシギルムは、まだ喋れなかったからか……？）;Female=（声が出ない、腕も上がらない……あの時のシギルムは、まだ喋れなかったから……？）}",
  "MAIN_YHX_119_5": "よーく聞いて。私はエクソストライダーのドライブの中で、面白いものを見つけたの。",
  "MAIN_YHX_119_6": "それは……未来の私が遺したメッセージ。",
  "MAIN_YHX_119_7": "遠い昔、星の海を渡り、ソラリスを目指してたエクソストライダーは、鳴式アレフ1に見つかってしまった。",
  "MAIN_YHX_119_8": "両者はストライダーゲートから飛び出すと、地下の空洞で交戦を始めたわ。",
  "MAIN_YHX_119_9": "エクソストライダーにも戦闘機能はあったけど、それでもアレフ1には到底太刀打ちできなかった。",
  "MAIN_YHX_119_10": "機体はボロボロで、エネルギーも尽きかけ。なのに、ヴォイドマターはゲートから溢れ出てくる。アレフ1は身を<ano=うごめ>蠢</ano>かせ、この世界へ入ってこようとした……",
  "MAIN_YHX_119_11": "本来なら、<ano=めいしき>鳴式</ano>の勝利で終わり、世界は滅びの<ano=ふち>淵</ano>に沈むはずだったわ。",
  "MAIN_YHX_119_12": "でも、その時！エイメスという人物が、<ano=めいしき>鳴式</ano>の中から現れたの。まるで救世主みたいに、絶体絶命の瞬間に<ano=さっそう>颯爽</ano>と！",
  "MAIN_YHX_119_13": "エクソストライダーは眺めるしかなかった。<ano=めいしき>鳴式</ano>に突き立てた剣に、そっと触れる彼女の動きを。すると共鳴が起こり、力がドライブへ流れていった。",
  "MAIN_YHX_119_14": "そして、<ano=きょけん>巨剣</ano>を振るうエクソストライダーは、「<ano=めいしき>鳴式</ano>」をゲートの向こうへ全力で押し戻して封印したの。",
  "MAIN_YHX_119_15": "けど、共鳴してた人は<ano=めいしき>鳴式</ano>の<ano=ほんりゅう>奔流</ano>に飲まれ、ゲートの向こうに引きずり込まれると、ソラリスから完全に姿を消した。",
  "MAIN_YHX_119_16": "{Male=（エクソストライダーを助けて<ano=めいしき>鳴式</ano>を封印したのは……エイメスだったのか？）;Female=（エクソストライダーを助けて<ano=めいしき>鳴式</ano>を封印したのは……エイメスだったの？）}",
  "MAIN_YHX_119_17": "最初は本当に驚いたわ！でもヴォイドスペースに入ってから、すべてを理解したの。",
  "MAIN_YHX_119_18": "ぐちゃぐちゃした時空のブラックホールみたいな空間は、あの時、<ano=めいしき>鳴式</ano>と一緒にソラリスに現れたんだってことを。",
  "MAIN_YHX_119_19": "その中に落ちたものは、違う時代のものであっても同時に存在できる。本来、あり得ないはずの時代に行くことだってできるわ。",
  "MAIN_YHX_119_20": "そして、私だけが唯一、ヴォイドマターの影響を一切受けずに進めるの！",
  "MAIN_YHX_119_21": "あははっ。どういう意味か分かるかな？",
  "MAIN_YHX_119_22": "（エイメス……いったい、何をしようと……）",
  "MAIN_YHX_119_23": "つまり……<color=RedD>私は過去に戻り、アレフ1が現れた瞬間に行ける！</color>",
  "MAIN_YHX_119_24": "円を成す時間と運命。でも、私と{PlayerName}の出会いは……先に「結果」があって、後から「原因」が訪れた。",
  "MAIN_YHX_119_25": "十数年前の私が適格者としてエクソストライダーと共鳴し、死を迎えデジタルゴーストになることで、エクソストライダーの完全な共鳴者になれる。",
  "MAIN_YHX_119_26": "この特殊な状態の私だけが、ヴォイドスペースを通り抜けて過去に戻り、エクソストライダーにエネルギーを送り込んで、ラハイロイを救える。",
  "MAIN_YHX_119_27": "滅びを免れたラハイロイに{PlayerName}が訪れ、あの人に助けられた私は、エクソストライダーの適格者になるの。",
  "MAIN_YHX_119_28": "{Male=（ダメだ、すぐにシギルムを動かして止めないと――）;Female=（ダメ、すぐにシギルムを動かして止めないと――）}",
  "MAIN_YHX_119_29": "私にしかできないなら、やるしかない。{PlayerName}のようにね。これは、私が背負うべき責任。",
  "MAIN_YHX_119_30": "でも、その前にやっておきたいことが……",
  "MAIN_YHX_119_31": "……ひとつだけあるの。",
  "MAIN_YHX_119_32": "シギルムの周波数と融合したため、あなたは再びエイメスの精神世界に引き込まれる。そこで彼女があなたに長く伏せていた真実を知った。エクソストライダーとアレフ1がソラリスに降臨した瞬間、共鳴者であるエイメスが力を貸し、封印を完成させたこと。そして彼女は最後にアレフ1の本体と共にソラリスから追放された。今ではデジタルゴーストの形として存在する彼女だけが、ヴォイドマターに侵蝕されることなく、ヴォイドスペースを通して過去へ戻り、因果を成立させ、ラハイロイの存続を守ることができるのだ。",
  "MAIN_YHX_120_1": "（エイメス……）",
  "MAIN_YHX_121_1": "十数年間、ずっと同じことを試してきた。",
  "MAIN_YHX_121_2": "力が不完全だったせいで、ドライブがセルフチェックを行なうストームの活動期に試みた時間<ano=そこう>遡行</ano>は、すべて失敗に終わったわ。",
  "MAIN_YHX_121_3": "けど、もう時間がない。これ以上待つと、ヴォイドスペースは外側から崩壊していく……<ano=めいしき>鳴式</ano>がなぜそうなるのかは分からない。でも、今がラストチャンスなの。",
  "MAIN_YHX_121_4": "もう立派な大人だもの。いつまでも守られてるだけの子どもじゃいられない。大人として、私にはラハイロイを守る責任がある。",
  "MAIN_YHX_121_5": "できることなら、何だってするわ。",
  "MAIN_YHX_121_6": "でも……出発する前に、もう一度だけあの人に会いたかった。これが最後のわがまま。",
  "MAIN_YHX_121_7": "{Male=彼;Female=彼女}と話したかった。{Male=彼;Female=彼女}が今、元気なのか知りたかった。この世でたった一人の家族と、ほんの少しでも一緒に過ごしたかった。",
  "MAIN_YHX_121_8": "私は恐れてたの。いつか自分の生まれに関する真実を知ってしまった時、{Male=彼;Female=彼女}は孤独に苦しむんじゃないかって。",
  "MAIN_YHX_121_9": "けど、もう大丈夫。",
  "MAIN_YHX_121_10": "{Male=彼;Female=彼女}は記憶を失くしてからの道のりを語ってくれたわ。それは、とても素晴らしい旅だった。",
  "MAIN_YHX_121_11": "あの人は多くの地を巡り、多くの人と出会った。そしてみんな、{Male=彼;Female=彼女}を想い、絆を結んでくれた。",
  "MAIN_YHX_121_12": "今なら故郷の真実を知ったとしても、{Male=彼;Female=彼女}は強く生きていける。",
  "MAIN_YHX_121_13": "これでようやく、安心して……旅立つことができるわ。",
  "MAIN_YHX_121_14": "なんで……",
  "MAIN_YHX_121_15": "{Male=エイメス！何も言わずに決めるな！;Female=エイメス！何も言わずに決めないで！}",
  "MAIN_YHX_121_16": "……あなたが言ったんでしょ？みんな、同じ苦しみを味わってる。だからこそ、私は自分の責任を果たす。",
  "MAIN_YHX_121_17": "許して、{PlayerName}。",
  "MAIN_YHX_121_18": "今回の活動期でヴォイドスペースが安定する時を狙って、私は時間<ano=そこう>遡行</ano>する。",
  "MAIN_YHX_121_19": "この「ロードムービー」の中で、あなたがすべてを受け入れ、ソラリスを選んだからこそ、今のあなたが多くの人に愛されていることを知った彼女は、安心して去ることができる。彼女は自分のなすべきことと向き合い、果たすべき責任を引き受けることを決断した。\nあなたは微笑むエイメスを引き止めようとしたが、手は届かなかった。",
  "MAIN_YHX_122_1": "エイメス！",
  "MAIN_YHX_122_2": "{Male=（彼女は、もう……？確か、ドライブのセルフチェックでストームが活動期に入ったとリュークが言ってたな）;Female=（彼女は、もう……？確か、ドライブのセルフチェックでストームが活動期に入ったってリュークが言ってた）}",
  "MAIN_YHX_122_3": "（おそらく、ドライブを戻した時からエイメスは待っていた。時間遡行に最適な、この瞬間を……）",
  "MAIN_YHX_122_4": "（そうか、氷原の湖！ヴォイドマター濃度が高い湖の底を通れば、ヴォイドスペースの深奥にだって……）",
  "MAIN_YHX_122_5": "（今なら……まだ間に合うかもしれない！）",
  "MAIN_YHX_122_6": "はっと目を覚ますと、エイメスの姿はすでにそこにはなかった。\nあなたはギンヌンガミールへ向かい、湖底のヴォイドスペースを通して、エイメスを止めることを決意する。",
  "MAIN_YHX_123_1": "（あそこから……湖の中に）",
  "MAIN_YHX_129_1": "（エイメスは幼い頃、湖に落ちて誰かに水面まで押し上げられた時、お守りを失くしたと言ってた）",
  "MAIN_YHX_129_2": "{Male=（彼女を助けたのは、過去の俺じゃなくて今の俺だったのか）;Female=（彼女を助けたのは、過去の私じゃなくて今の私だったのね）}",
  "MAIN_YHX_129_3": "{Male=（俺がエイメスを救えなかったから、ラハイロイは滅ぶ運命を免れたのか……？）;Female=（私がエイメスを救えなかったから、ラハイロイは滅ぶ運命を免れたの……？）}",
  "MAIN_YHX_129_4": "湖から上がったあなたの手のひらには、幼いエイメスが失くしたと思っていたあのお守りがあった——すべての因果は、この瞬間、あなたが下した選択によって、ようやく一つの円環に結ばれたのだった。",
  "MAIN_YHX_130_1": "（エイメスがストライダーゲートの向こう側に引きずり込まれたなら、ゲートを通り抜けて連れ戻せばいい）",
  "MAIN_YHX_130_2": "（誰かしらがエクソストライダーを駆ってゲートを開き、<ano=めいしき>鳴式</ano>という災いの元凶を断つ必要はあった）",
  "MAIN_YHX_130_3": "{Male=（なら、それは俺がやればいい）;Female=（なら、それは私がやればいい）}",
  "MAIN_YHX_130_4": "{Male=（成功確率は限りなく低いかもしれないが、ゼロではない）;Female=（成功確率は限りなく低いかもしれないけど、ゼロではない）}",
  "MAIN_YHX_131_1": "{Male=（お守りに触れてから走り去った……俺を案内してるのか？）;Female=（お守りに触れてから走り去った……私を案内してるのかな？）}",
  "MAIN_YHX_131_2": "（あの方向は……シンクロリンク訓練場）",
  "MAIN_YHX_131_3": "コックピットシミュレーターが急に開かなくなったのか？",
  "MAIN_YHX_131_4": "らしいよ。突然エラーが出て、完全にロックされたんだって。今、修理の人を探してるところ。",
  "MAIN_YHX_131_5": "でも、「使用中」って表示されてるぞ？まだ授業は始まったばかりだし、誰も入っていないはずなのに！",
  "MAIN_YHX_131_6": "エイメス……？",
  "MAIN_YHX_131_7": "太陽の精霊があなたの手の中のお守りに触れ、コックピットシミュレーターへと走っていく。あなたは人混みをかき分け、徐々に開いていくコックピットシミュレーターの中に、かつてそこで死んだエイメスが操縦席に座っている。あなたは喜んで彼女の手を握ったが、彼女の瞳に宿っていたのは、何も映さない虚ろな光だけだった。",
  "MAIN_YHX_132_1": "検査結果は出たよ。ワタシの考え通りだ。",
  "MAIN_YHX_132_2": "今の「エイメス」は、周波数の濃度が極めて低い。人間や残響というより、エクソスウォームでできた生命体に近いね。",
  "MAIN_YHX_132_3": "友人として、キミに彼女をエイメス本人として見ることは勧めない。つらい思いをするだけだ。",
  "MAIN_YHX_132_4": "例の「エクソストライダー計画」については、今度保健室で詳しく話そう。",
  "MAIN_YHX_132_5": "希望を持つんだ、{PlayerName}。",
  "MAIN_YHX_132_6": "彼女は治療用カプセルから出て、輸送ハブのほうへ行ったよ。会いたければ、キミも行くといい。",
  "MAIN_YHX_133_1": "……",
  "MAIN_YHX_133_2": "これは……彼女の紙飛行機。",
  "MAIN_YHX_133_3": "……",
  "MAIN_YHX_133_4": "{Male=欲しいなら、持ってていい。;Female=欲しいなら、持ってていいよ。}",
  "MAIN_YHX_133_5": "{Male=分かってる、あなたはエイメス本人じゃない。あのお守りによって、かろうじてここに留まっている星屑の「カケラ」みたいなものだ。;Female=分かってる、あなたはエイメス本人じゃない。あのお守りによって、かろうじてここに留まっている星屑の「カケラ」みたいなもの。}",
  "MAIN_YHX_133_6": "{Male=それでも、あなたがここにいるなら、彼女は生きてることになる。そうだろう？;Female=それでも、あなたがここにいるなら、彼女は生きてることになる。そうでしょ？}",
  "MAIN_YHX_133_7": "{Male=完全に存在が消滅してたら、太陽の精霊でも繋ぎ合わせることはできなかったはずだ。;Female=完全に存在が消滅してたら、太陽の精霊でも繋ぎ合わせることはできなかったはず。}",
  "MAIN_YHX_133_8": "{Male=だから……すべてが無意味だったわけじゃない。あの時、俺がエイメスを探しに行かなかったら、お守りさえ手に入らなかったかもしれない。;Female=だから……すべてが無意味だったわけじゃない。あの時、私がエイメスを探しに行かなかったら、お守りさえ手に入らなかったかもしれない。}",
  "MAIN_YHX_133_9": "あなたも、こうして存在してなかった。",
  "MAIN_YHX_133_10": "リュークが言っていた。エイメスの一部として、あなたは彼女を世界に繋ぎ止めるための、最後の糸かもしれない……",
  "MAIN_YHX_133_11": "その糸を辿れば、彼女の居場所が分かるかもしれない、と。",
  "MAIN_YHX_133_12": "……",
  "MAIN_YHX_133_13": "{Male=俺を慰めるための嘘か、真実か……判断はつかない。「ゲート」の向こうに行った者は誰もいないからな。あくまでも推測だ。;Female=私を慰めるための嘘か、真実か……判断はつかない。「ゲート」の向こうに行った者は誰もいないからね。あくまでも推測。}",
  "MAIN_YHX_133_14": "エイメスは「ゲート」の向こうに連れ去られた。歪んだ時空で、どれほどの時が……",
  "MAIN_YHX_133_15": "{Male=彼女は生きてるのか？生きてたとして、望みはあるのか？;Female=彼女は生きてるの？生きてたとして、望みはあるの？}",
  "MAIN_YHX_133_16": "……何も、分からない。",
  "MAIN_YHX_133_17": "{Male=それでも俺は、可能性を信じたい。;Female=それでも私は、可能性を信じたい}",
  "MAIN_YHX_133_18": "{Male=彼女が守った世界は、こんなにも静かで美しく、希望に満ちているからだ。;Female=彼女が守った世界は、こんなにも静かで美しく、希望に満ちているから。}",
  "MAIN_YHX_133_19": "……",
  "MAIN_YHX_133_20": "{Male=……黙り込んだままの「エイメス」なんて慣れないな。;Female=……黙り込んだままの「エイメス」なんて慣れないね。}",
  "MAIN_YHX_133_21": "必ず連れ戻す、「ゲート」の向こうから。",
  "MAIN_YHX_133_22": "{Male=待っててくれ、エイメス。;Female=待ってて、エイメス。}",
  "MAIN_YHX_133_23": "悲しま、ないで……",
  "MAIN_YHX_133_24": "優しいそよ風が、春の訪れを告げている。",
  "MAIN_YHX_133_25": "あなたは駅に着く。そこには、エイメスに似たエクソスウォームの抜け殻が静かに佇んでいた。あなたは彼女に語りかけ、ゲートの向こうにいるエイメスに、自分の決意が届くことを願った――必ず彼女を連れて帰る。\n春風の中、救世主に守られたこの世界は、いつも通り、安らかで美しい。",
  "MAIN_YHX_134_1": "私はエイメス。学園のスターにして適格者。そして、救世主。",
  "MAIN_YHX_134_2": "<ano=私を見つけないで>私を見つけて！</ano>",
  "MAIN_YHX_137_1": "使命ハ 重スギル枷トナッタ",
  "MAIN_YHX_149_1": "どうして……",
  "MAIN_YHX_150_1": "苦しい……",
  "MAIN_YHX_151_1": "どうすれば……",
  "MAIN_YHX_156_1": "{Male=（これは……プロジェクターのようだな）;Female=（これは……プロジェクターみたいだね）}",
  "MAIN_YHX_88_1": "{Male=エイメス、大丈夫か？;Female=エイメス、大丈夫？}",
  "MAIN_YHX_88_2": "ええ、ここはエクソストライダーの内部よ。つまり、私のホームグラウンドってこと。",
  "MAIN_YHX_88_3": "故郷ヘ。",
  "MAIN_YHX_88_4": "シギルムは私がどうにかする。だから、あなたが構う必要はないわ。いい？",
  "MAIN_YHX_88_5": "お願い、だから……",
  "MAIN_YHX_88_6": "……エイメス？",
  "MAIN_YHX_88_7": "ナゼ、拒ム。",
  "MAIN_YHX_88_8": "エイメスは、あなたがシギルムに近づくことを強く拒み、その言動には攻撃性と精神的な不安定さが色濃く現れ始めている。",
  "MAIN_YHX_89_2": "寂シイ。",
  "MAIN_YHX_90_1": "ゲートヲ 開ケ……",
  "MAIN_YHX_90_2": "故……",
  "MAIN_YHX_90_4": "郷……",
  "MAIN_YHX_90_5": "いいから――",
  "MAIN_YHX_90_7": "黙って！",
  "MAIN_YHX_90_8": "あそこは帰るべき場所なんかじゃない",
  "MAIN_YHX_90_9": "絶対に 許さない……",
  "MAIN_YHX_90_10": "……故郷ヘ",
  "MAIN_YHX_90_11": "もう やめて！",
  "MAIN_YHX_90_12": "{PlayerName}を傷つけるなんて",
  "MAIN_YHX_9054_1": "……",
  "MAIN_YHX_9054_2": "あなたは「エイメス」を見つめる。彼女は黙り込んだまま、無表情で座っている。",
  "MAIN_YHX_9054_3": "彼女の視線の先を追うと、風に揺られるラハイロイの景色が、あなたの目に映り込んだ。",
  "MAIN_YHX_9054_4": "学生はいつものように笑い、騒ぎ、夢を語り合う。教師は最新の研究と向き合い、議論を交わす。",
  "MAIN_YHX_9054_6": "この空の下、生きる者たちは溢れんばかりの生命力を宿していた。すべては今日も、穏やかで美しい。",
  "MAIN_YHX_91_1": "エイメス……",
  "MAIN_YHX_91_2": "心配しないで、すぐに終わらせるから。",
  "MAIN_YHX_918_1": "{Male=（きっと方法があるはずだ。まだ諦める時じゃない）;Female=（きっと方法があるはず。まだ諦める時じゃない）}",
  "MAIN_YHX_93_1": "{Male=いったい、何を隠してるんだ？;Female=いったい、何を隠してるの？}",
  "MAIN_YHX_93_2": "気にしなくていいの。{PlayerName}は私が守るから。",
  "MAIN_YHX_93_3": "{Male=……エイメス、まだ自分が正気じゃないことに気づかないのか！？;Female=……エイメス、まだ自分が正気じゃないことに気づかないの！？}",
  "MAIN_YHX_94_1": "故郷ノコトサエ 忘レタノカ？",
  "MAIN_YHX_95_1": "（エイメスもシギルムも、いない……）",
  "MAIN_YHX_96_1": "{Male=（「フリートスノーフラッフ」のファンクラブのポスターだ）;Female=（「フリートスノーフラッフ」のファンクラブのポスターね）}",
  "MAIN_YHX_96_2": "ポスターは壁にきれいに貼られているが、右下だけ少し浮いている。そっと剥がしてみると、ポスターの裏に乱れた筆跡で何か書かれていた。",
  "MAIN_YHX_96_3": "「何をしてもいいってことは、何をしたところで変わらないってこと」",
  "MAIN_YHX_96_4": "「歌うことも、エクソストライダーに乗ることも、結局は同じ。私は気にしていない」",
  "MAIN_YHX_96_5": "「救世主、ね……そんなものになる日が、本当に来るのかな？」",
  "MAIN_YHX_97_1": "{Male=（アルバムだ）;Female=（アルバムね）}",
  "MAIN_YHX_97_2": "アルバムを開くと、エイメスたちの集合写真が目に飛び込んでくる。",
  "MAIN_YHX_97_3": "彼女は確かに、色々な趣味を持っていたようだ。大勢で氷原に行き魚を捕まえたり、市場でたくさん買い物をしたり、ゲームセンターの対戦で白熱したり……",
  "MAIN_YHX_97_4": "だが、カメラから外れると、エイメスはそこにいないかのように物思いに<ano=ふけ>耽</ano>る。",
  "MAIN_YHX_97_5": "アルバムの最後に、あなたと幼い頃のエイメスのツーショット写真を見つけた。写真の<ano=ふち>縁</ano>は擦れて柔らかくなり、しわが寄って少し欠けている。",
  "MAIN_YHX_98_1": "{Male=（ここは、エイメスの昔の寮か？肉体を失った彼女の周波数が、共鳴したエクソストライダーの内部空間と絡み合ったのか……）;Female=（ここは、エイメスの昔の寮？肉体を失った彼女の周波数が、共鳴したエクソストライダーの内部空間と絡み合ったのかな……）}",
  "MAIN_YHX_99_1": "エクソストライダーに乗るとか乗らないとか……本当はどうでもいい。",
  "MAIN_YHX_99_2": "でも、それで{PlayerName}の重荷を分かち合って、あの人の負担を少しでも軽くできるなら……",
  "MAIN_YHX_99_3": "世界を救うなんて……ふふっ！",
  "MAIN_YHX_99_4": "全部が重すぎる枷ね。",
  "MAIN_YHX_99_5": "ダメ、あの人に知られたらいけない。",
  "MAIN_YHX_99_6": "……この秘密だけは守り抜いて、真実を闇に<ano=ほうむ>葬</ano>ってみせる。",
  "MAIN_YHX_99_7": "エイメスの精神世界では、抑えきれない不安と悲しみが、至る所に散り広がっていた。",
  "AMS31_1_1": "(彼女に目を向ける)",
  "AMS31_1_2": "……",
  "AMS31_1_3": "「エイメス」を見つめる。彼女はソファに深く身を預け、静かに目を閉じていた。",
  "AMS31_1_4": "ふかふかで広々としたそのソファの前には、ロムカセットが差し込まれたままのゲーム機と、コントローラーが置かれている。寒い冬の日、二人で寄り添ってゲームをするにはおあつらえ向きで、毛布にくるまってうたた寝をするのにも良さそうだ。",
  "AMS31_1_5": "「彼女」は眠っているのだろうか？　それとも、「彼女」もまた、夢を見るのだろうか？",
  "AMS31_1_6": "……今のあなたには、知る由もない。",
  "AMS31_2_1": "(彼女に目を向ける)",
  "AMS31_2_2": "……",
  "AMS31_2_3": "「エイメス」を見つめる。彼女は作業台の前に立ち、小首をかしげて、目の前のものをじっと見つめていた。",
  "AMS31_2_4": "ここはかつて、あなたが仕事をしていた場所。そして、幼いエイメスがよく遊びに来ていた場所でもある。あなたが忙しくしていると、彼女は傍らの椅子に座り、ひとりで絵を描いていた。まるで、忠実な小さな番人のように。",
  "AMS31_2_5": "今、その台の上には、うっすらと埃が積もっている。",
  "AMS31_3_1": "(彼女に目を向ける)",
  "AMS31_3_2": "……",
  "AMS31_3_3": "「エイメス」を見つめる。 彼女はサンダーミールの湖畔に座り、微動だにしない。 ただ、美しい色彩をきらめかせる湖面に、視線を投げかけているだけだ。",
  "AMS31_3_4": "この湖は、すべての始まりであり、すべての終わりでもある場所。 あなたはここでエイメスと出会い、そしてここで、エイメスと別れた。",
  "AMS31_3_5": "運命とは、湖に投げ込まれた小石のようなものだ。鈍い音を残し、湖面は何事もなかったかのように、静まり返っている。"
}