{
  "Main_LahaiRoi_3_1_1_1": "{PlayerName}... ¿Cómo te encuentras?",
  "Main_LahaiRoi_3_1_1_2": "El túnel espacial hacia Lahai-Roi ya es estable. Puedes partir cuando quieras.",
  "Main_LahaiRoi_3_1_1_3": "Una vez tengas todo preparado, podrás encontrarme en el Café Shashou.",
  "Main_LahaiRoi_3_1_1_4": "Yo te esperaré aquí.",
  "Main_LahaiRoi_3_1_10_1": "¡{PlayerName}, {Male=bienvenido;Female=bienvenida} a la Academia Fuegostelar!",
  "Main_LahaiRoi_3_1_10_2": "Registremos tu terminal en el Nexo de Resonancia. Así podrás subir tu información y tener acceso temporal al campus y un permiso de uso de vehículos antes de conseguir tu propia Grabadora de Casetes de Frecuencia.",
  "Main_LahaiRoi_3_1_10_3": "(Ahora que estoy en el campus... ¿las fluctuaciones de frecuencia en el espacio parecen más estables?)",
  "Main_LahaiRoi_3_1_10_4": "Te veo {Male=raro;Female=rara}... ¿Seguro que estás bien?",
  "Main_LahaiRoi_3_1_10_5": "Ya sé, vamos a la <te href=700005>enfermería</te>. Muchos novatillos sufren rupturas de frecuencia por la Tormenta de Vacío cuando llegan por primera vez, y tú encima aterrizaste en una zona activa de Sierpes de Vacío. Y casi nos la pegamos.",
  "Main_LahaiRoi_3_1_10_6": "¿Una zona activa de Sierpes de Vacío? ¿Qué hacías tú ahí?",
  "Main_LahaiRoi_3_1_10_7": "Bueno... necesitaba recopilar algunos datos ambientales para mi investigación. Espera, no... en realidad, estaba probando mi nueva moto modificada. No, mejor digamos que...",
  "Main_LahaiRoi_3_1_10_8": "Cada excusa suena peor que la anterior.",
  "Main_LahaiRoi_3_1_10_9": "¡Ya lo veo! Es que... es complicado. ¿Me guardas el secreto? Como se enteren los profes de que falté a clase por salir a dar una vuelta y que casi me cargo a {Male=un novatillo;Female=una novatilla}... En mi expediente no caben más faltas.",
  "Main_LahaiRoi_3_1_10_10": "¿Podemos dejarlo en que te debo una? Si tienes algún problema, cuenta conmigo. Lo que esté en mi mano, ¡dalo por hecho!",
  "Main_LahaiRoi_3_1_10_11": "Lo tendré en mente.",
  "Main_LahaiRoi_3_1_10_12": "Que me debas una es una gran promesa, ¿sabes?",
  "Main_LahaiRoi_3_1_10_13": "Uy, perdón, tengo que contestar...",
  "Main_LahaiRoi_3_1_10_14": "¡Lynae! ¿Dónde estabas? Te he llamado muchas veces, te he dejado mensajes, pero tú, ¡nada! ¡No me digas que te has olvidado de qué día es hoy!",
  "Main_LahaiRoi_3_1_10_15": "¿Hoy...? Espera, miro mi agenda... la presentación del proyecto en grupo para el profesor Alesev... ¡Oh no! Por favor, ¡dime que no es hoy!",
  "Main_LahaiRoi_3_1_10_16": "¡LY—NAE!",
  "Main_LahaiRoi_3_1_10_17": "¡Lo siento mucho, mucho, mucho! Ya voy... Uy, pero... el Nexo de Resonancia, y la enfermería...",
  "Main_LahaiRoi_3_1_10_18": "No te preocupes. Ocúpate de lo tuyo primero.",
  "Main_LahaiRoi_3_1_10_19": "Puedo arreglármelas.",
  "Main_LahaiRoi_3_1_10_20": "¡*Mmmh*... vale! ¡Te veré en la enfermería cuando termine!",
  "Main_LahaiRoi_3_1_10_21": "Tan pronto como entras en la Academia, tu frecuencia comienza a estabilizarse. Lynae, todavía preocupada, menciona que donde caíste estaba justo en medio de una zona activa de gusano vacío.  \nCuando le preguntas por qué estaba en una zona así, te suplica que mantengas en secreto lo que sucedió, diciendo que no puede permitirse otra marca de ausencia en su expediente. Justo entonces, su compañera de clase le envía un mensaje sobre un asunto de estudio. Ella promete encontrarse contigo más tarde en la enfermería antes de salir apresuradamente.",
  "Main_LahaiRoi_3_1_1001_1": "(Desde luego, {Male=uno;Female=una} aquí no se aburre)",
  "Main_LahaiRoi_3_1_1002_1": "(*Olfatea*) *Mmmh*, tu frecuencia se ha calmado mucho, pero lo que perdiste aún no se ha recuperado.",
  "Main_LahaiRoi_3_1_1002_2": "¡Esa Sierpe de Vacío te lo debe haber arrebatado! ¡Huele como un Trenodiano, igual que ese gran ojo!",
  "Main_LahaiRoi_3_1_1002_3": "La Academia lleva aquí mucho tiempo. Deben de tener alguna forma de lidiar con el Trenodiano. Quizá podamos conseguir ayuda.",
  "Main_LahaiRoi_3_1_1002_4": "Y esa chica que apareció de la nada... su voz me recordaba a la de la radio de Honami. ¿Podría ser ella?",
  "Main_LahaiRoi_3_1_1002_5": "¿De verdad? Tal vez esté en Lahai-Roi ahora. ¿Y si la vamos a buscar?",
  "Main_LahaiRoi_3_1_1002_6": "Empecemos por arreglar lo de mis pérdidas de frecuencia. Mientras tanto, estaremos {Male=atentos;Female=atentas} por si la vemos.",
  "Main_LahaiRoi_3_1_1002_7": "(En cuanto a Lynae... oculta algo, pero tengo cosas que hacer más importantes ahora mismo).",
  "Main_LahaiRoi_3_1_1002_8": "(Primero, debo orientarme aquí).",
  "Main_LahaiRoi_3_1_1002_10": "Vaya. ¿Cuál es tu verdadera historia, {PlayerName} de Costa Negra?",
  "Main_LahaiRoi_3_1_1002_11": "(*Suspira*) Me imaginaba que me vigilaban... el proyecto en grupo casi me mata, y ahora esto...",
  "Main_LahaiRoi_3_1_1002_12": "De ahora en adelante... las cosas se van a poner feas.",
  "Main_LahaiRoi_3_1_1002_13": "De camino a la enfermería, Abby observa que, aunque tu frecuencia se ha estabilizado, la parte perdida sigue sin aparecer. Sospecha que el Voidworm la absorbió, ya que la criatura lleva el mismo aroma Trenodiano que el \"ojo\" que viste en el extraño dominio espacial por el que pasaste para llegar a Lahai-Roi. Decides arreglar primero tu frecuencia que se desvanece y luego averiguar más sobre la chica que viste en el dominio espacial. No muy lejos, Lynae apaga silenciosamente una máquina que parece estar monitoreándote. Claramente sabe más sobre ti de lo que está dejando ver.",
  "Main_LahaiRoi_3_1_11_2": "¡Ah, {PlayerName}! ¡Por fin!",
  "Main_LahaiRoi_3_1_11_3": "Después de cruzar el túnel espacial, ¡lo único que he podido hacer ha sido esperarte! No he podido contactar con Costa Negra... y ya han pasado días.",
  "Main_LahaiRoi_3_1_11_4": "He llegado a pensar que tal vez...",
  "Main_LahaiRoi_3_1_11_5": "Bueno, hubo ciertas dificultades. Me ha costado llegar hasta aquí.",
  "Main_LahaiRoi_3_1_11_6": "Uf... Me alegro de que estés bien.",
  "Main_LahaiRoi_3_1_11_7": "¿Notaste algo extraño al llegar?",
  "Main_LahaiRoi_3_1_11_8": "¿Extraño? No, solo me mareé un poco, pero por lo demás, todo normal.",
  "Main_LahaiRoi_3_1_11_9": "(¿Así que solo yo he sido {Male=arrastrado;Female=arrastrada} a esa extraña dimensión...?)",
  "Main_LahaiRoi_3_1_11_10": "¿{PlayerName}? ¿Estás bien?",
  "Main_LahaiRoi_3_1_11_11": "Estoy bien. ¿Y tú? ¿Cómo han sido estos últimos días?",
  "Main_LahaiRoi_3_1_11_12": "Encontré a mi familia. Están... vivos.",
  "Main_LahaiRoi_3_1_11_13": "Cuando los vi, por fin lo entendí todo. Para mí, han pasado meses. Para ellos, he estado desaparecida más de veinte años.",
  "Main_LahaiRoi_3_1_11_14": "Han cambiado tanto. Yo...",
  "Main_LahaiRoi_3_1_11_15": "Lo importante es que estáis juntos de nuevo.",
  "Main_LahaiRoi_3_1_11_16": "¿Puedo hacer algo para ayudar?",
  "Main_LahaiRoi_3_1_11_17": "¡Sí, tienes razón!",
  "Main_LahaiRoi_3_1_11_18": "Sinceramente, es más de lo que podría haber esperado. Parece un milagro.",
  "Main_LahaiRoi_3_1_11_19": "Gracias... pero estaré bien.",
  "Main_LahaiRoi_3_1_11_20": "Ya has hecho mucho. Y además, acabas de llegar, y tienes tus propios asuntos que atender.",
  "Main_LahaiRoi_3_1_11_21": "Me adaptaré. Me reconectaré con mi familia. Me pondré al día con los estudios. Recuperaré el tiempo perdido...",
  "Main_LahaiRoi_3_1_11_22": "Me siento como una chica a punto de empezar todo de nuevo. Habrá preocupaciones, arrepentimientos... pero ya iré resolviéndolos.",
  "Main_LahaiRoi_3_1_11_23": "Es todo lo que puedes hacer.",
  "Main_LahaiRoi_3_1_11_24": "Disfruta al máximo de tu tiempo en la Academia.",
  "Main_LahaiRoi_3_1_11_25": "Lo haré. Y si necesitas algo, aquí estoy. No sé cuánto podré ayudarte... pero pase lo que pase, espero que te vaya genial.",
  "Main_LahaiRoi_3_1_1101_1": "¿Un estudiante que apareció de la nada, como tú? Con cabello negro y ojos dorados... No, creo que no he visto a nadie así.",
  "Main_LahaiRoi_3_1_1101_2": "¡Pero estaré atento por ti!",
  "Main_LahaiRoi_3_1_1101_3": "Sí, gracias por tu ayuda.",
  "Main_LahaiRoi_3_1_1102_1": "Me pregunto dónde está ahora... Espero que esté a salvo.",
  "Main_LahaiRoi_3_1_12_1": "¿Vamos a ir a la enfermería esa?",
  "Main_LahaiRoi_3_1_12_2": "Sí, pero podemos echar un vistazo al campus por el camino.",
  "Main_LahaiRoi_3_1_12_3": "Abby, ¿cómo estás?",
  "Main_LahaiRoi_3_1_12_4": "Estoy bien. Algo cansada después de lidiar con esa sierpe gigante.",
  "Main_LahaiRoi_3_1_14_1": "Saludos. ¿Te encuentras mal? ¿O te gustaría escuchar uno de los consejos de salud de NANA?",
  "Main_LahaiRoi_3_1_14_2": "Enfermera NANA, vas a asustar a {Male=nuestro adorable novatillo;Female=nuestra adorable novatilla}.",
  "Main_LahaiRoi_3_1_14_3": "Aunque la verdad es que ni se inmutó al enfrentarse a esa Sierpe de Vacío. Probablemente sea de {Male=los;Female=las} que no se asustan fácilmente.",
  "Main_LahaiRoi_3_1_14_4": "*Mmmh*, ya veo. {Male=Tranquilo;Female=Tranquila}, como la pequeña Lynae.",
  "Main_LahaiRoi_3_1_14_5": "Entonces, pequeña Lynae, ¿necesitas otro justificante médico para hoy? ¿Cuál es la excusa esta vez? ¿Dolor de estómago? ¿Dolor de cabeza? ¿Un tic en el párpado? ¿Palpitaciones?",
  "Main_LahaiRoi_3_1_14_6": "¡Ejem! Esta vez no es por mí... sino por {PlayerName}. ¿Podrías echarle un vistazo, por favor?",
  "Main_LahaiRoi_3_1_14_7": "Has llegado muy rápido.",
  "Main_LahaiRoi_3_1_14_8": "¡Como las balas! He venido directa después de terminar mi informe del proyecto. Me tranquilizaré cuando vea los resultados completos de tu revisión.",
  "Main_LahaiRoi_3_1_14_9": "¿Estás {Male=herido;Female=herida}? ¿Qué te ha pasado?",
  "Main_LahaiRoi_3_1_14_10": "Me resbalé y me caí.",
  "Main_LahaiRoi_3_1_14_11": "Me atropelló una motocicleta.",
  "Main_LahaiRoi_3_1_14_12": "¡Bueno, pues así fue! Se tropezó y se cayó, y yo pasaba por casualidad en mi moto, así que {Male=lo;Female=la} traje aquí de inmediato.",
  "Main_LahaiRoi_3_1_14_13": "Fue culpa mía. Lo siento mucho...",
  "Main_LahaiRoi_3_1_14_14": "Oh, no hay necesidad de ponernos {Male=nerviosos;Female=nerviosas}. Hagamos una revisión rápida, ¿de acuerdo? Por favor, dame tu cinta. La necesitaré para analizar tus signos vitales.",
  "Main_LahaiRoi_3_1_14_15": "Aún no tengo...",
  "Main_LahaiRoi_3_1_14_16": "¡Uy, es verdad! {PlayerName} aún no se ha matriculado oficialmente, así que aún no le han asignado una cinta...",
  "Main_LahaiRoi_3_1_14_17": "Vaya, vaya... Primera vez que veo a {Male=un alumno;Female=una alumna} visitar la enfermería antes de matricularse. Pero no te preocupes, comenzaremos el examen de inmediato.",
  "Main_LahaiRoi_3_1_14_18": "Escaneo vital iniciado: temperatura normal. Forma de onda Rabelle estable. Rasguños menores detectados...",
  "Main_LahaiRoi_3_1_14_19": "¿Rasguños? ¿Rasguños, dices?",
  "Main_LahaiRoi_3_1_14_20": "Tengo los huesos duros.",
  "Main_LahaiRoi_3_1_14_21": "Toqué una baliza, por eso estoy perfectamente.",
  "Main_LahaiRoi_3_1_14_22": "Bueno, si NANA lo dice...",
  "Main_LahaiRoi_3_1_14_23": "¿Eh? ¿Eso fue una broma o una metáfora?",
  "Main_LahaiRoi_3_1_14_24": "Pérdida de frecuencia leve y forma de onda residual de Tormenta de Vacío detectadas. ¿Se puede saber dónde habéis estado {Male=vosotros;Female=vosotras} dos?",
  "Main_LahaiRoi_3_1_14_25": "(Explicar brevemente los síntomas del drenaje de frecuencia y tu encuentro con la Sierpe de Vacío).",
  "Main_LahaiRoi_3_1_14_26": "Ya veo... {PlayerName}, por favor, sígueme por aquí.",
  "Main_LahaiRoi_3_1_14_27": "Pequeña Lynae, ¿no vuelves a clase?",
  "Main_LahaiRoi_3_1_14_28": "Es que... me gustaría quedarme hasta que salgan los resultados.",
  "Main_LahaiRoi_3_1_14_29": "No te preocupes. Ya he informado al Dr. Herssen. Acaba de terminar su ronda y regresará en breve.",
  "Main_LahaiRoi_3_1_14_30": "Llegas a la enfermería y Lynae se apresura a entrar poco después. Un robot médico llamado N.A.N.A. te saluda y realiza un chequeo.\nAparte de unos pocos arañazos, enseguida nota tu pérdida de frecuencia anormal. Tras escuchar tu situación, dice que la Dra. Herssen dará el diagnóstico final.",
  "Main_LahaiRoi_3_1_1401_1": "...Mmm... Me duele un poco la cabeza... Siento que he olvidado algo...",
  "Main_LahaiRoi_3_1_1401_2": "Ahí, ahí... Solo descansa por ahora. Es bastante afortunado que hayas regresado sano y salvo. No te esfuerces demasiado.",
  "Main_LahaiRoi_3_1_1402_1": "Pero... mis datos...",
  "Main_LahaiRoi_3_1_1403_1": "¿Cuántas veces debo decirlo?! ¡Absolutamente no se permite la recopilación de datos de campo no autorizada! ¿Incluso con los ciclos anormales de Tormenta de Vacío últimamente, todavía te atreviste a acercarte a una zona activa de Voidworm?!",
  "Main_LahaiRoi_3_1_1403_2": "Pero mi tesis aún necesita algunos puntos de datos clave...",
  "Main_LahaiRoi_3_1_1403_3": "¿Qué es más importante, tus notas o tu vida?",
  "Main_LahaiRoi_3_1_1403_4": "Gra— quiero decir... la vida...",
  "Main_LahaiRoi_3_1_1403_5": "Hmm... Entonces, ¿qué es exactamente lo que te falta? Déjame ver si hay algo útil en los datos de la última expedición de reconocimiento.",
  "Main_LahaiRoi_3_1_1403_6": "¡Gracias, profesor! Oh...",
  "Main_LahaiRoi_3_1_1403_7": "Quédate quieto y permanece inmóvil...",
  "Main_LahaiRoi_3_1_1404_1": "¿No está aquí el Dr. Herssen?",
  "Main_LahaiRoi_3_1_1404_2": "Está fuera por una llamada. He oído que un equipo de investigación se topó accidentalmente con una pequeña Tormenta de Vacío. Esperemos que estén bien...",
  "Main_LahaiRoi_3_1_1405_1": "Esta temporada de Tormenta de Vacío ha durado demasiado. ¿Podrá siquiera llevarse a cabo la Nueva Ceremonia Solar?",
  "Main_LahaiRoi_3_1_1405_2": "No tiene sentido que nos preocupemos por eso. Tengamos fe en nuestros mayores y centrémonos en nuestras propias tareas.",
  "Main_LahaiRoi_3_1_1405_3": "Uf... Tengo un mal presentimiento sobre esto...",
  "Main_LahaiRoi_3_1_15_1": "Por favor, toma asiento aquí y cierra los ojos.",
  "Main_LahaiRoi_3_1_15_2": "¿Cómo está {Male=el;Female=la} paciente? *Mmh*, ¿ya salieron los resultados? Déjame ver...",
  "Main_LahaiRoi_3_1_15_3": "¿{Male=Un Portador;Female=Una Portadora} de Flor de Costa Negra, con carta de recomendación? Vaya espécimen más interesante.",
  "Main_LahaiRoi_3_1_15_4": "Soy Luuk Herssen, el médico de guardia de la enfermería. La mayoría de los estudiantes me llaman Dr. Herssen, pero... si lo prefieres, puedes llamarme Dr. Luuk, o simplemente Luuk.",
  "Main_LahaiRoi_3_1_15_5": "Un placer conocerle, Dr. Herssen.",
  "Main_LahaiRoi_3_1_15_6": "*Mmm*. Bueno, según el informe, tu frecuencia está algo inestable, pero parece que ya se está corrigiendo. Nada preocupante.",
  "Main_LahaiRoi_3_1_15_7": "Sin embargo, en cuanto a la pérdida de frecuencia... no puedo rastrear la fuente exacta. El Instituto de Investigación debería poder analizarlo de forma más exhaustiva.",
  "Main_LahaiRoi_3_1_15_8": "Diría que lanzarse a una Tormenta de Vacío sin una protección adecuada no es recomendable. Pero no eres {Male=el primer;Female=la primera} estudiante que lo arriesga todo por su investigación.",
  "Main_LahaiRoi_3_1_15_9": "Siempre enfatizamos que la vida es lo primero, pero el espíritu de esta Academia hace que la gente sea temeraria por norma. Alumnos, profesores... me inquieta, la verdad.",
  "Main_LahaiRoi_3_1_15_10": "Ah, perdón. Me desvié del tema. Solo quería decirte que te mantengas alerta hasta que sepas a qué atenerte...",
  "Main_LahaiRoi_3_1_15_11": "{Male=Novato;Female=Novata}.",
  "Main_LahaiRoi_3_1_15_12": "Bueno, grabemos esa cinta, ¿de acuerdo? Te facilitará mucho moverte por aquí.",
  "Main_LahaiRoi_3_1_15_13": "Y en caso de que te sientas mal o tengas algún problema, no dudes en venir. Sea por las clases, la vida diaria o cualquier cosa que no puedas expresar con palabras... siempre estoy aquí.",
  "Main_LahaiRoi_3_1_15_14": "Cuidar la salud mental de los estudiantes también es parte de mi trabajo.",
  "Main_LahaiRoi_3_1_15_15": "Gracias, Doctor.",
  "Main_LahaiRoi_3_1_15_16": "Dr. Herssen, un Sincronista del Departamento Rabelle ha perdido el conocimiento. Solicitan asistencia médica.",
  "Main_LahaiRoi_3_1_15_17": "Entendido. Voy de camino.",
  "Main_LahaiRoi_3_1_15_18": "Muy bien, luego te veo.",
  "Main_LahaiRoi_3_1_15_19": "Dr. Herssen, ¿no es un poco inquietante que un doctor diga «luego te veo»?",
  "Main_LahaiRoi_3_1_15_20": "Je, je, toda la razón. Entonces mejor... ¡que vaya todo bien!",
  "Main_LahaiRoi_3_1_15_21": "{Male=Bienvenido;Female=Bienvenida} de vuelta.",
  "Main_LahaiRoi_3_1_15_22": "...",
  "Main_LahaiRoi_3_1_15_23": "¿Cómo ha ido? ¿Todo bien? ¿Algún problema con tus resultados?",
  "Main_LahaiRoi_3_1_15_24": "Estoy bien.",
  "Main_LahaiRoi_3_1_15_25": "Por cierto, esa cinta de la que habláis... ¿De qué se trata?",
  "Main_LahaiRoi_3_1_15_26": "¡Ah, la cinta! Graban una para cada alumno nuevo. Es un dispositivo especial que se usa aquí, en Lahai-Roi. Sirve como identificación y dispositivo de seguridad.",
  "Main_LahaiRoi_3_1_15_27": "Para tener una, necesitas acceso al Instituto de Investigación. Y, bueno, para eso primero tienes que matricularte oficialmente.",
  "Main_LahaiRoi_3_1_15_28": "Vale, pues vamos a matricularme.",
  "Main_LahaiRoi_3_1_15_29": "¡Entendido! Para matricularse hay que ir a la oficina de la facultad. Te llevaré.",
  "Main_LahaiRoi_3_1_15_30": "El Dr. Luuk Herssen revisa tu informe: tu frecuencia es estable y no estás en peligro inmediato, pero la porción ya perdida no se puede rastrear. El Instituto de Investigación, dice, tiene equipos de escaneo más completos que la enfermería. Te sugiere que termines de inscribirte en la Academia para obtener un \"Cassette\", un permiso e identificación necesarios para entrar al Instituto.  \nCuriosamente, susurra \"Bienvenido de nuevo\" al salir.",
  "Main_LahaiRoi_3_1_16_1": "Espera. Paremos un momento.",
  "Main_LahaiRoi_3_1_16_2": "Las Sierpes de Vacío han estado inusualmente activas últimamente. Es menester conseguir una contramedida pronto. ¿Cuál es el estado de la Matriz de Defensa?",
  "Main_LahaiRoi_3_1_16_3": "Sufrió daños graves en la última gran Tormenta de Vacío. El Departamento de Ingeniería está destinando personal adicional a reparar el dispositivo «señuelo».",
  "Main_LahaiRoi_3_1_16_4": "Necesitamos restaurar rápidamente el control remoto de la Matriz de Defensa y del dispositivo señuelo. Si no, estaremos en una seria desventaja.",
  "Main_LahaiRoi_3_1_16_5": "En el peor de los casos, tendremos que enviar a un resonador apto para manejarlo manualmente.",
  "Main_LahaiRoi_3_1_16_6": "Pero esa área está demasiado cerca del territorio de las Sierpes de Vacío. Es demasiado peligroso. Profesor, no podemos jugar con la seguridad de nuestro personal y estudiantes.",
  "Main_LahaiRoi_3_1_16_7": "(*Suspira*) Lo sé. Exactamente por eso debemos aprender la causa de la irregularidad de este ciclo de Tormentas de Vacío. Solo he visto lecturas como estas en simulaciones...",
  "Main_LahaiRoi_3_1_16_8": "En fin, tengo una reunión. Ruego me disculpes.",
  "Main_LahaiRoi_3_1_16_9": "El investigador de aspecto cansado se apresura llevando una pila de documentos.",
  "Main_LahaiRoi_3_1_16_10": "Parece que ya han terminado de hablar. Vamos.",
  "Main_LahaiRoi_3_1_16_11": "¿Eh? ¿Necesitáis algo? ¡Ah! Lynae, otra vez faltando a tu clase de Estudios Culturales, ¿verdad?",
  "Main_LahaiRoi_3_1_16_12": "Uy, mecachis, se me olvidaba... Eso es porque...",
  "Main_LahaiRoi_3_1_16_13": "Siempre estás al límite de asistencia. Como sigas así, solo te salvarán unas calificaciones perfectas en todas las materias.",
  "Main_LahaiRoi_3_1_16_14": "Entendido. Me quedan tres asignaturas. Lo haré lo mejor que pueda.",
  "Main_LahaiRoi_3_1_16_15": "Esa no es forma de hacerlo, Lynae... en fin, da igual. ¿Qué os trae a la oficina?",
  "Main_LahaiRoi_3_1_16_16": "Profesora Voss, {Male=él es nuevo;Female=ella es nueva} aquí y todavía está conociendo el lugar. He venido para {Male=ayudarlo;Female=ayudarla} a matricularse.",
  "Main_LahaiRoi_3_1_16_17": "¿Matricularse? ¿En un momento como este? ¿Puedo saber tu nombre?",
  "Main_LahaiRoi_3_1_16_18": "{PlayerName}.",
  "Main_LahaiRoi_3_1_16_19": "Déjame revisar... sí, estás en la lista de nuevas inscripciones pendientes, y pasaste la Prueba de <te href=700009>Sincronista</te>.",
  "Main_LahaiRoi_3_1_16_20": "Ah, así que eres una recomendación de Costa Negra. Eso explica por qué has llegado en medio de la temporada de Tormentas de Vacío.",
  "Main_LahaiRoi_3_1_16_21": "Perfecto, identidad confirmada. Para empezar, necesitarás registrar tu información personal y hacerte una foto de identificación para tu tarjeta de {Male=alumno;Female=alumna}.",
  "Main_LahaiRoi_3_1_16_22": "Si tienes alguna duda, puedes preguntarme lo que quieras.",
  "Main_LahaiRoi_3_1_16_23": "En cuanto a Lynae...",
  "Main_LahaiRoi_3_1_16_24": "*Ejem*, ahora no tengo clase. Voy a {Male=acompañarlo;Female=acompañarla} mientras se matricula y le haré un recorrido rápido por el campus, ya que estamos.",
  "Main_LahaiRoi_3_1_16_25": "Ah, bueno, si insistes, te lo dejo a ti.",
  "Main_LahaiRoi_3_1_16_26": "¡Está tirado! Muy bien, {Male=novatillo;Female=novatilla}. Vamos a inscribirte.",
  "Main_LahaiRoi_3_1_16_27": "Fuera de la oficina de la facultad, escuchas a los profesores discutir sobre la inusual actividad de Voidworm y las medidas de contrarrestación de la Academia. Dentro, un profesor llamado Voss confirma tu identidad y asigna a Lynae para que te guíe a través de los procedimientos de inscripción: registrar tu información personal y tomar una foto para el carnet.",
  "Main_LahaiRoi_3_1_17_1": "¿Cómo se llega al Instituto de Investigación?",
  "Main_LahaiRoi_3_1_17_2": "Normalmente, yo tomaría la Lanzadera Fuegostelar o conseguiría mi propio transporte...",
  "Main_LahaiRoi_3_1_17_3": "Como ya eres {Male=alumno;Female=alumna} oficial, tienes derecho a un vehículo de la Academia. No suele pasar, ¿quieres probarlo?",
  "Main_LahaiRoi_3_1_17_4": "Por supuesto.",
  "Main_LahaiRoi_3_1_17_5": "¡Muy bien, pues vamos a pillarte un buga!",
  "Main_LahaiRoi_3_1_1701_1": "Por cierto, ¿ya habías venido a esta escuela?",
  "Main_LahaiRoi_3_1_1701_2": "No lo recuerdo muy bien.",
  "Main_LahaiRoi_3_1_1701_4": "Yo era uno de los profesores.",
  "Main_LahaiRoi_3_1_1701_5": "Ah, eres de {Male=esos;Female=esas} que «si te he visto, no me acuerdo». Entendido.",
  "Main_LahaiRoi_3_1_1701_7": "¿En serio? ¡Toma! Supongo que te subestimé.",
  "Main_LahaiRoi_3_1_18_1": "Veamos... todo listo. Toma, guárdala bien, no la pierdas.",
  "Main_LahaiRoi_3_1_18_2": "¿Si se pierde, es un gran problema?",
  "Main_LahaiRoi_3_1_18_3": "Por supuesto. Esa tarjeta es tu salvavidas. Te da acceso a las puertas, la cafetería, incluso las duchas. Sin ella, tendrás que arreglártelas como puedas.",
  "Main_LahaiRoi_3_1_18_4": "Dicho esto, si no te importa perderte estas pequeñas comodidades mientras esperas una nueva, supongo que no es tan malo.",
  "Main_LahaiRoi_3_1_18_5": "Como eres {Male=un;Female=una} Sincronista, también es el único pase vinculado a tu cabina de simulación.",
  "Main_LahaiRoi_3_1_18_6": "¿Cabina de simulación?",
  "Main_LahaiRoi_3_1_18_7": "Nuestro objetivo con el <te href=700008>Exotitán</te> es combatir al Trenodiano que causa la Tormenta de Vacío. ¿Hasta ahí, bien?",
  "Main_LahaiRoi_3_1_18_8": "Tras tantos años de investigación, nadie sabe qué civilización construyó el Exotitán.",
  "Main_LahaiRoi_3_1_18_9": "Hay quien piensa que comparte el mismo origen que los Centinelas, pero ninguno de ellos lo ha confirmado jamás.",
  "Main_LahaiRoi_3_1_18_10": "(¿El mismo origen que los Centinelas...? No he tenido esa sensación. ¿Tal vez está demasiado lejos?)",
  "Main_LahaiRoi_3_1_18_11": "¿Dónde está el Exotitán?",
  "Main_LahaiRoi_3_1_18_12": "No está aquí. Pero viste esa espada gigante, ¿verdad? Esa es su arma, y mantiene al Trenodiano «Aleph-1» contenido más allá del Portal del Titán.",
  "Main_LahaiRoi_3_1_18_13": "Hemos recolectado suficientes componentes del Exotitán para construir cabinas de simulación para los Sincronistas.",
  "Main_LahaiRoi_3_1_18_14": "Con entrenamiento y paciencia, aumentarás tu tasa de sincronización con el Exotitán. Ese será uno de tus principales objetivos de ahora en adelante.",
  "Main_LahaiRoi_3_1_18_15": "Parece que estáis intentando... ¿algún tipo de resonancia inducida artificialmente?",
  "Main_LahaiRoi_3_1_18_16": "Es un proyecto multinacional. Es inevitable que algunos de los métodos de la Nueva Federación tengan cabida.",
  "Main_LahaiRoi_3_1_18_17": "Pero no te preocupes. Hemos dejado de lado las técnicas más extremas. Puedes confiar en nosotros.",
  "Main_LahaiRoi_3_1_18_18": "Es difícil seguir la parte técnica.",
  "Main_LahaiRoi_3_1_18_19": "¿Y te refieres a...?",
  "Main_LahaiRoi_3_1_18_20": "Cuando digo que puedes confiar en nosotros, me refiero a...",
  "Main_LahaiRoi_3_1_18_21": "Que es seguro. El proyecto pasó la evaluación de seguridad de Costa Negra, y todas las naciones involucradas también.",
  "Main_LahaiRoi_3_1_18_22": "Además de eso, el Exotitán está vinculado a la próxima <te href=700016>Ceremonia del Nuevo Sol</te>...",
  "Main_LahaiRoi_3_1_18_23": "Vale, vale. Poco a poco...",
  "Main_LahaiRoi_3_1_18_24": "Hay mucho que asimilar. Necesito tiempo para procesarlo.",
  "Main_LahaiRoi_3_1_18_25": "Profe, ¿no tienes otra clase?",
  "Main_LahaiRoi_3_1_18_26": "Así es. Y tú, jovencita, ya que conoces tan bien el horario, ¿por qué no llegas a tiempo a tus clases?",
  "Main_LahaiRoi_3_1_18_27": "¡Je, je! Supongo que me dejé llevar.",
  "Main_LahaiRoi_3_1_18_28": "El Repositorio de la Academia está abierto a todos los estudiantes. Si tienes curiosidad, siéntete libre de explorar. Aquí se alienta toda búsqueda de conocimiento.",
  "Main_LahaiRoi_3_1_18_29": "Bueno... {Male=bienvenido;Female=bienvenida} a la Academia Fuegostelar. Con tu tarjeta de {Male=alumno;Female=alumna}, ya puedes grabar tu cinta en el Instituto de Investigación.",
  "Main_LahaiRoi_3_1_18_30": "Señorita Lynae, si tienes tiempo, lleva a {Male=nuestro nuevo alumno;Female=nuestra nueva alumna} allí.",
  "Main_LahaiRoi_3_1_18_31": "Después de que todo esté completo, Voss te entrega una tarjeta de identificación estudiantil. Ahora eres oficialmente un estudiante de la Academia Startorch.  \nElla explica que el objetivo de la Academia con el Exostrider es enfrentarse a Aleph-1, un Trenodiano contenido más allá de la Stridergate por la enorme espada del Exostrider.  \nCon tu tarjeta de estudiante, ahora puedes visitar el Instituto de Investigación y hacer que tu Cassette sea grabado.",
  "Main_LahaiRoi_3_1_19_1": "¿Alguna pregunta más?",
  "Main_LahaiRoi_3_1_19_2": "Acerca de la Cúpula Subterránea...",
  "Main_LahaiRoi_3_1_19_3": "Acerca de la Ceremonia del Nuevo Sol...",
  "Main_LahaiRoi_3_1_19_4": "La Cúpula Subterránea de Lahai-Roi resiste gracias a los componentes del Exotitán. Si fuera roca madre normal y corriente, se habría derrumbado mucho tiempo atrás.",
  "Main_LahaiRoi_3_1_19_5": "Junto con el arma del Exotitán, también se construyó el ascensor a los campos gélidos, allá arriba.",
  "Main_LahaiRoi_3_1_19_6": "Sin embargo, estos componentes se adaptan más al entorno que al diseño original del Exotitán. Los royas, nativos de Lahai-Roi, creen que es su forma de proteger la vida. Pero la Academia sospecha que la Tormenta de Vacío interrumpe los mecanismos de autorreparación de estos componentes.",
  "Main_LahaiRoi_3_1_19_7": "Lamentablemente, estos componentes no durarán para siempre. Fíjate en el <te href=700010>Motor Reactor</te> del cielo, por ejemplo. Cuando se agote, lo habremos perdido.",
  "Main_LahaiRoi_3_1_19_8": "La Ceremonia del Nuevo Sol reemplazará el «Sol» de Lahai-Roi (el Motor del Exotitán) con uno desarrollado por nosotros.",
  "Main_LahaiRoi_3_1_19_9": "Al Motor del Exotitán le debemos este oasis subterráneo. Pero para luchar contra el Trenodiano, debe ser reintegrado en el Exotitán.",
  "Main_LahaiRoi_3_1_19_10": "Por eso estamos construyendo un sol artificial, para poder reimplantar el Motor en el mecha del Exotitán.",
  "Main_LahaiRoi_3_1_19_11": "Es un proyecto a largo plazo. Es... complicado, así que no entraré en detalles ahora.",
  "Main_LahaiRoi_3_1_19_12": "Si tienes curiosidad, puedes preguntarle a la profesora Mornye. Ella es la diseñadora principal.",
  "Main_LahaiRoi_3_1_19_13": "¿Alguna pregunta más?",
  "Main_LahaiRoi_3_1_19_14": "Ahora no.",
  "Main_LahaiRoi_3_1_19_15": "Todavía hay algunas cosas que no entiendo del todo...",
  "Main_LahaiRoi_3_1_2_1": "{PlayerName}, has venido.",
  "Main_LahaiRoi_3_1_2_2": "¿Puedo ir ya a Lahai-Roi?",
  "Main_LahaiRoi_3_1_2_3": "Sí. Gracias a los esfuerzos de Namipón, Costa Negra ha confirmado las coordenadas de <te href=700030>Lahai-Roi</te> con respecto a Honami y ha estabilizado un túnel unidireccional.",
  "Main_LahaiRoi_3_1_2_4": "Puedes partir cuando quieras.",
  "Main_LahaiRoi_3_1_2_5": "¿Qué te traes entre manos?",
  "Main_LahaiRoi_3_1_2_6": "¿Esto? Chisa me enseñó a prepararlo, pero me gusta más con más leche y más azúcar...",
  "Main_LahaiRoi_3_1_2_7": "¿Querrías... probarlo?",
  "Main_LahaiRoi_3_1_2_8": "¿Por qué no?",
  "Main_LahaiRoi_3_1_2_9": "Me refería a que pareces preocupada.",
  "Main_LahaiRoi_3_1_2_10": "Ah... muy bien.",
  "Main_LahaiRoi_3_1_2_11": "(El aroma es muy intenso... pero no sabe nada a café).",
  "Main_LahaiRoi_3_1_2_12": "¿Hay algo que te preocupe?",
  "Main_LahaiRoi_3_1_2_13": "... Sí.",
  "Main_LahaiRoi_3_1_2_14": "Tu frecuencia todavía fluctúa. Apenas es detectable, pero... me tiene intranquila.",
  "Main_LahaiRoi_3_1_2_15": "Sobre Lahai-Roi... está pasando una <te href=700029>Tormenta de Vacío</te> que ya dura más de lo normal.",
  "Main_LahaiRoi_3_1_2_16": "Es un estado poco común, y por ahora, Costa Negra no puede captar mucho más de lo que hay más allá de la fisura.",
  "Main_LahaiRoi_3_1_2_17": "¿Crees que ha pasado algo allí?",
  "Main_LahaiRoi_3_1_2_18": "A diferencia de otras regiones de Solaris, Lahai-Roi no tiene un Centinela que guíe su civilización. Se considera poco más que una tierra helada y yerma, pues permaneció oculta hasta que la descubrió la <te href=851071>Unión Intergaláctica</te>, una organización de investigación internacional.",
  "Main_LahaiRoi_3_1_2_19": "Sin embargo, el Trenodiano siempre ha acechado entre las sombras de esa tierra helada, causando fenómenos de Erosionda como las Tormentas de Vacío.",
  "Main_LahaiRoi_3_1_2_20": "La exposición a una Tormenta de Vacío drena las frecuencias humanas hasta hacerlas desaparecer. Sospecho que tu propia pérdida de frecuencia está relacionada con este fenómeno anormal.",
  "Main_LahaiRoi_3_1_2_21": "La Unión Intergaláctica está en primera línea de investigación sobre la estabilización de frecuencias. Una vez allí, te someterás a un examen completo y recibirás tratamiento.",
  "Main_LahaiRoi_3_1_2_22": "Así que el origen y la solución del problema... se encuentran allí.",
  "Main_LahaiRoi_3_1_2_23": "Sí. El camino a Lahai-Roi está abierto. Es hora de volver.",
  "Main_LahaiRoi_3_1_2_24": "Esto es...",
  "Main_LahaiRoi_3_1_2_25": "Documentación para inscribirte en la <te href=700031>Academia Fuegostelar</te>. El acceso a Lahai-Roi requiere de una autorización estricta, así que Costa Negra lo organizó todo para que entrases como «{Male=alumno;Female=alumna}».",
  "Main_LahaiRoi_3_1_2_26": "Esta carta de aceptación pertenece a tu yo del pasado. Todavía es válida y te concederá acceso. Por favor, no la pierdas.",
  "Main_LahaiRoi_3_1_2_27": "Gracias por prepararlo todo.",
  "Main_LahaiRoi_3_1_2_28": "Así que el tema de este viaje es «vuelta al cole», ¿eh?",
  "Main_LahaiRoi_3_1_2_29": "Cuando entres en Lahai-Roi, perderé el contacto contigo, pero estaré aquí como siempre, esperando que vuelvas con nuevas historias para mí.",
  "Main_LahaiRoi_3_1_2_30": "No te preocupes. Todo saldrá bien.",
  "Main_LahaiRoi_3_1_2_31": "Quizás pueda teletransportarme de vuelta.",
  "Main_LahaiRoi_3_1_2_32": "Sí... cuídate.",
  "Main_LahaiRoi_3_1_2_33": "¿Sí? Ojalá puedas.",
  "Main_LahaiRoi_3_1_2_34": "Perdón. Llego tarde...",
  "Main_LahaiRoi_3_1_2_35": "Es hora de partir.",
  "Main_LahaiRoi_3_1_2_36": "Guardacostas te informa sobre Lahai-Roi. Es una región sin un Centinela que guíe su civilización, y tu pérdida de frecuencia puede estar relacionada con un Fenómeno Erosionda inducido por Trenodiano conocido como la Tormenta de Vacío. Te explica que el Colectivo Spacetrek lidera el mundo en investigación de estabilización de frecuencias, y podrías encontrar una solución a tu problema allí. Antes de partir, te entrega una carta de aceptación. Esta vez, entrarás en la Academia Startorch como estudiante.",
  "Main_LahaiRoi_3_1_20_1": "¡Señor SIGMA! He traído al Noveno Gran Misterio a recoger su vehículo.",
  "Main_LahaiRoi_3_1_20_2": "Tolerancia cero a las infracciones de tráfico. Tolerancia cero a poner vidas en riesgo. Sistema Inteligente de Gestión de Movilidad Automático, «SIGMA», a su servicio.",
  "Main_LahaiRoi_3_1_20_3": "¿Eh? ¿Y ya está? Qué presentación más floja, la de hoy.",
  "Main_LahaiRoi_3_1_20_4": "La encuesta estudiantil de esta semana la valoró como la primera preferencia. Señorita Lynae, es el momento perfecto para comentarle que noté que su vehículo...",
  "Main_LahaiRoi_3_1_20_5": "¡*EJEM*! Señor SIGMA, estamos aquí para recoger el vehículo {Male=del nuevo alumno;Female=de la nueva alumna}. Debemos llegar al Instituto de Investigación para grabar la cinta. Máxima prioridad, ya sabe.",
  "Main_LahaiRoi_3_1_20_6": "... Confirmado, {PlayerName}. Su vehículo está listo. Por favor, lea y memorice las Leyes de seguridad vial de Fuegostelar y, a continuación, marque «He leído cuidadosamente» y firme.",
  "Main_LahaiRoi_3_1_20_7": "(¡Fírmalo y punto!).",
  "Main_LahaiRoi_3_1_20_8": "(Léelo a fondo).",
  "Main_LahaiRoi_3_1_20_9": "Debe leerlo cuidadosamente. La seguridad vial no es un juego. La velocidad es un privilegio. La protección es un deber. Las reglas son la ley.",
  "Main_LahaiRoi_3_1_20_10": "(Léelo a fondo).",
  "Main_LahaiRoi_3_1_20_11": "Complete su firma en 5 segundos. 5... 4... 3... 2... 1... Confirmado. Buen viaje.",
  "Main_LahaiRoi_3_1_20_12": "Confirmado. Gracias por su cooperación. Buen viaje.",
  "Main_LahaiRoi_3_1_20_13": "¡Genial! ¡Vamos!",
  "Main_LahaiRoi_3_1_20_14": "Espere. Reanudando diálogo. Los escáneres indican que su vehículo ha tenido trece incidentes de exceso de velocidad en los últimos veinte días. Debe conducir con seguridad y cumpliendo las Normas de Seguridad Vial de la Academia.",
  "Main_LahaiRoi_3_1_20_15": "Además, sus modificaciones no autorizadas están en una zona gris del Código de Gestión de Vehículos. Por su propia seguridad, le recomiendo encarecidamente que interrumpa dichas modificaciones.",
  "Main_LahaiRoi_3_1_20_16": "Ejem... señor SIGMA, lo único que hice fue añadir un turbocompresor, ajustar la suspensión y mejorar los frenos. Apenas se puede considerar una infracción, ¿no cree?",
  "Main_LahaiRoi_3_1_20_17": "Además, si lo comparamos con los veteranos, que tienen misiles, neumáticos antigravedad y chismes de esos, prácticamente soy una estudiante modelo...",
  "Main_LahaiRoi_3_1_20_18": "¿Misiles y... neumáticos antigravedad?",
  "Main_LahaiRoi_3_1_20_19": "Sí. Un veterano incluso convirtió su moto en un tanque ligero para un proyecto. Y lo condujo hasta una zona activa de Sierpes de Vacío.",
  "Main_LahaiRoi_3_1_20_20": "¿Todos están así de locos aquí?",
  "Main_LahaiRoi_3_1_20_21": "Sin duda, son habilidades de ingeniería aterradoras.",
  "Main_LahaiRoi_3_1_20_22": "Debo señalar que el alumno cometió violaciones importantes del Código de Gestión de Vehículos e infringió docenas de reglamentos escolares, por lo que recibió medidas disciplinarias severas.",
  "Main_LahaiRoi_3_1_20_23": "... Que fueron revocadas cuando presentó datos clave de las Sierpes de Vacío.",
  "Main_LahaiRoi_3_1_20_24": "Bip...",
  "Main_LahaiRoi_3_1_20_25": "Es el momento. ¡Vamos, vamos!",
  "Main_LahaiRoi_3_1_20_26": "Lynae te lleva a la bahía de carga para recoger tu vehículo. La severa Autómata de Gestión e Inteligencia de Señales, S.I.G.M.A., insiste en que leas las Normativas de Seguridad antes de conducirlo, y regaña a Lynae por su velocidad y constante incumplimiento de las reglas de modificación. Lynae discute mientras te aleja.",
  "Main_LahaiRoi_3_1_208_1": "¡Oh, Lynae! Mil gracias, ni te imaginas lo increíble que es el material que me diste. ¡La potencia del dispositivo ha aumentado un 35 %!",
  "Main_LahaiRoi_3_1_208_2": "¡Pero si no fue nada! Solo tuve suerte, en serio.",
  "Main_LahaiRoi_3_1_209_1": "Acerca de este dispositivo, puede que encontremos su registro de producción en el sistema.",
  "Main_LahaiRoi_3_1_209_2": "Uy, acceso restringido... parece que tendremos que emplear un método políticamente incorrecto.",
  "Main_LahaiRoi_3_1_209_3": "¿Políticamente incorrecto?",
  "Main_LahaiRoi_3_1_209_4": "Vamos a piratearlo.",
  "Main_LahaiRoi_3_1_210_1": "Lo encontré. Estaba bastante profundo, bien escondido.",
  "Main_LahaiRoi_3_1_210_2": "Tal y como pensaba, el registro no está en el directorio esperado. Tiene clasificación triple y está disimulado como datos típicos del sistema.",
  "Main_LahaiRoi_3_1_210_3": "Lo que implica que... ¿alguien modificó el equipo del Departamento para hacer esto?",
  "Main_LahaiRoi_3_1_210_4": "Sip. El dispositivo parece un calibrador básico, pero si lo escaneas, su interior es completamente diferente.",
  "Main_LahaiRoi_3_1_210_5": "En breves, almacena y amplifica una pequeña porción de la frecuencia de la Tormenta de Vacío, justo lo suficiente para hacer que las cosas diseñadas con tecnología del Exotitán se vayan de madre.",
  "Main_LahaiRoi_3_1_210_6": "Cosas diseñadas con tecnología del Exotitán...",
  "Main_LahaiRoi_3_1_210_7": "¡Y aquí está lo mejor! El que hizo esto puede controlarlo remotamente.",
  "Main_LahaiRoi_3_1_210_9": "Activándolo de nuevo en cualquier momento.",
  "Main_LahaiRoi_3_1_210_10": "Exactamente. Es literalmente una bomba a distancia.",
  "Main_LahaiRoi_3_1_210_11": "Te preguntarás por qué no lo entrego a la Academia, ¿verdad? Mira, sin saber quién es el «contacto» de los Fractsidus, no me atrevo a perderlo de vista.",
  "Main_LahaiRoi_3_1_210_12": "Así que, para empezar, debemos neutralizar la amenaza. Con los registros de producción y los datos del dispositivo, puedo intentar sobrescribir sus permisos para que solo se active si resuena conmigo.",
  "Main_LahaiRoi_3_1_210_13": "Sin embargo, se reiniciará durante el proceso y... como que podría hacer algo de ruido, vaya.",
  "Main_LahaiRoi_3_1_210_14": "¿Quieres decir que podría afectar a los Mechas de aquí?",
  "Main_LahaiRoi_3_1_210_15": "Sí. Por eso necesitaré que los controles durante el proceso.",
  "Main_LahaiRoi_3_1_210_16": "Claro, yo me encargo.",
  "Main_LahaiRoi_3_1_210_17": "¡Muy bien! ¡Al turrón!",
  "Main_LahaiRoi_3_1_210_18": "Podría acostumbrarme a que me cubran las espaldas así... Uy, no está nada mal.",
  "Main_LahaiRoi_3_1_210_19": "Después de examinar el misterioso dispositivo disfrazado de calibrador, Lynae descubre que puede almacenar y amplificar frecuencias de Tormenta de Vacío, provocando fallos en cualquier creación conectada al Exostrider. Es probable que el creador sea alguien dentro de la Academia, capaz de activarlo de forma remota en cualquier momento. Entregarlo a las autoridades podría simplemente devolverlo al topo de Fractsidus. Para detener esto, Lynae decide sobrescribir los permisos del dispositivo y tomar el control ella misma.",
  "Main_LahaiRoi_3_1_211_1": "Rápido y limpio.",
  "Main_LahaiRoi_3_1_211_2": "Sobrescrito. Ya no tenemos que preocuparnos de que lo controlen remotamente. Me alegra que lo hayamos logrado a tiempo...",
  "Main_LahaiRoi_3_1_211_3": "Pareces nerviosa.",
  "Main_LahaiRoi_3_1_211_4": "Te tiemblan las manos.",
  "Main_LahaiRoi_3_1_211_5": "Uy, me has pillado. Hacía mucho que no hacía una cosa así. Estoy algo oxidada.",
  "Main_LahaiRoi_3_1_211_6": "Si no sales de tu zona de confort, te relajas sin darte cuenta... En mis tiempos, lo habría hecho en 28 segundos.",
  "Main_LahaiRoi_3_1_211_7": "¿En 28 segundos?",
  "Main_LahaiRoi_3_1_211_8": "Ha estado muy bien.",
  "Main_LahaiRoi_3_1_211_9": "28 segundos es el máximo de tiempo que tarda la Matriz de Defensa Automática en reiniciarse.",
  "Main_LahaiRoi_3_1_211_10": "... ¿Tú crees?",
  "Main_LahaiRoi_3_1_211_11": "*Ejem*... Perdón, volvamos al tema. Mientras investigaba en la base de datos, me fijé en algo.",
  "Main_LahaiRoi_3_1_211_12": "La maquinaria de la Academia y los registros de seguridad de la <te href=700014>Barrera de Materia de Vacío</te> indican accesos inusuales. Alguien usó protocolos de nivel administrativo.",
  "Main_LahaiRoi_3_1_211_13": "Además... los datos del dispositivo tienen tres formas de onda de frecuencia. Una es del Hyvatia, pero no reconozco las otras dos.",
  "Main_LahaiRoi_3_1_211_14": "¿Cómo aprendiste a reconocer la forma de onda del Hyvatia?",
  "Main_LahaiRoi_3_1_211_15": "Uy... Ja, ja, pues... ¿navegando por los foros de la Academia?",
  "Main_LahaiRoi_3_1_211_16": "*Ejem*... vale, vale. Una vez me encargaron hackear la base de datos del Instituto y manipular los datos de calibración del Hyvatia.",
  "Main_LahaiRoi_3_1_211_17": "Pero no cambié nada de eso. Solo puse algunos emojis y les dejé una nota diciéndoles que mejoraran su encriptación.",
  "Main_LahaiRoi_3_1_211_18": "Aunque me salió el tiro por la culata. Me pillaron.",
  "Main_LahaiRoi_3_1_211_19": "... Así que eso es lo que pasó.",
  "Main_LahaiRoi_3_1_211_20": "Volviendo a esas formas de onda... Si una es del Hyvatia, entonces las otras dos podrían ser los próximos objetivos del experimento.",
  "Main_LahaiRoi_3_1_211_21": "Podrías tener razón. Ahora debemos averiguar a qué corresponden. Tal vez encontremos una pista en los estudios ecológicos de Lahai-Roi.",
  "Main_LahaiRoi_3_1_211_22": "Entonces, ¡al Archivo Intergaláctico!",
  "Main_LahaiRoi_3_1_211_23": "Con tu ayuda cubriendo, la sobreescritura es exitosa. Durante el proceso, ella encuentra evidencia de acceso a nivel de administrador a los mechs de la Academy y los registros de seguridad de la Barrera de Materia Vacía. El dispositivo contiene tres formas de onda de frecuencia. Una pertenece a Hyvatia, y las otras dos son indeterminables.\nAmbos decidís investigar la fuente de estas formas de onda en el Archivo de Spacetrek.",
  "Main_LahaiRoi_3_1_212_1": "Así que es cierto. ¡Rayo Oscuro se ha matriculado en Fuegostelar! ¿Puedes contarnos esa batalla épica con la Sierpe de Vacío?",
  "Main_LahaiRoi_3_1_212_2": "¿Rayo... Oscuro?",
  "Main_LahaiRoi_3_1_212_3": "Uno de mis muchos títulos.",
  "Main_LahaiRoi_3_1_212_4": "¿Cómo ha llegado tan lejos ese apodo?",
  "Main_LahaiRoi_3_1_212_5": "¡En cualquier caso, vuestras acciones son legendarias!",
  "Main_LahaiRoi_3_1_212_6": "...",
  "Main_LahaiRoi_3_1_212_7": "Lo siento, chicos. Debemos informar del incidente de la Sierpe de Vacío a la Academia.",
  "Main_LahaiRoi_3_1_212_8": "Una vez terminemos con eso, os lo contaremos todo. ¡Prometido!",
  "Main_LahaiRoi_3_1_212_9": "Ya sabe por qué estamos aquí, señorita Lynae.",
  "Main_LahaiRoi_3_1_212_10": "Lo sé. Ya no soy alumna de Fuegostelar. Las reglas son las reglas, y debo regresar a la Nueva Federación.",
  "Main_LahaiRoi_3_1_212_11": "Es eso, ¿no?",
  "Main_LahaiRoi_3_1_212_13": "Lo hemos revisado todo. La Academia agradece su valentía, y jamás habríamos podido permitir que nuestros alumnos se enfrentaran a un peligro así.",
  "Main_LahaiRoi_3_1_212_14": "Nuestro deber es mantenerlos a salvo mientras aún están aprendiendo a protegerse a sí mismos, no arrojarlos al fuego.",
  "Main_LahaiRoi_3_1_212_15": "Y como bien ha señalado, señorita Lynae, usted no es alumna de Fuegostelar.",
  "Main_LahaiRoi_3_1_212_16": "Sí, ya lo sé.",
  "Main_LahaiRoi_3_1_212_17": "Así que si quiere estudiar aquí, tendrá que aprobar el examen de ingreso.",
  "Main_LahaiRoi_3_1_212_18": "¿Qué?",
  "Main_LahaiRoi_3_1_212_19": "Obviamente, tendrá que matricularse bajo su verdadera identidad.",
  "Main_LahaiRoi_3_1_212_20": "Eso significa que... ¡vas a volver a la Academia!",
  "Main_LahaiRoi_3_1_212_21": "Así es. Pero habrá que llevar a cabo otro informe antes de la admisión.",
  "Main_LahaiRoi_3_1_212_22": "¡Yo! ¡Yo me encargo del informe! ¡Y del examen de ingreso también!",
  "Main_LahaiRoi_3_1_212_23": "Perfecto, señorita Lynae. Por favor, sígame.",
  "Main_LahaiRoi_3_1_212_24": "Gracias.",
  "Main_LahaiRoi_3_1_212_25": "Te veo luego.",
  "Main_LahaiRoi_3_1_212_26": "¡Mucha suerte con el examen!",
  "Main_LahaiRoi_3_1_212_27": "¡Sí, luego te cuento!",
  "Main_LahaiRoi_3_1_212_28": "Dios... Nunca pensé que me haría tan feliz hacer un maldito examen.",
  "Main_LahaiRoi_3_1_212_29": "Las ofertas del mercadillo de la Academia son realmente buenas.",
  "Main_LahaiRoi_3_1_212_30": "Cuando me convierta en una novatilla en Fuegostelar, ¿quedaremos a comer?",
  "Main_LahaiRoi_3_1_212_31": "... Protege el sol.",
  "Main_LahaiRoi_3_1_212_32": "Estás rodeado de estudiantes emocionados y periodistas junto a Lynae. A pesar de las preguntas, Lynae, normalmente tan imperturbable, muestra una rara sonrisa nerviosa. Justo en ese momento, se acerca un oficial de la Academia. Preparada para la expulsión, Lynae se encuentra con una decisión que la llena de alegría: debido a su valentía, la Academia le permitirá realizar el examen de ingreso bajo su verdadera identidad. Lynae acepta, y ves cómo su figura alegre se aleja. En ese instante, una voz familiar y tenue susurra en tu oído: \"...Protege el sol.\"\nParece que la crisis está lejos de terminar.",
  "Main_LahaiRoi_3_1_212_33": "Uf… La Academia está a salvo. Menos mal.",
  "Main_LahaiRoi_3_1_212_34": "Vaya... hay tanta gente aquí.",
  "Main_LahaiRoi_3_1_212_35": "¡Son ellos! ¡Han vuelto!",
  "Main_LahaiRoi_3_1_213_1": "*Ejem*, permíteme presentarte a la señorita IRIS. Ella es...",
  "Main_LahaiRoi_3_1_213_2": "¿Uno de los Siete Grandes Misterios de Fuegostelar?",
  "Main_LahaiRoi_3_1_213_3": "¡Así es! Ella es la administradora del Archivo, responsable de indexar todos los datos. Una veterana digna de confianza.",
  "Main_LahaiRoi_3_1_213_4": "Hola, soy IRIS, la IA de recuperación del Archivo Intergaláctico.",
  "Main_LahaiRoi_3_1_213_5": "Señorita Lynae, y... {PlayerName}, ¿en qué puedo ayudarles hoy?",
  "Main_LahaiRoi_3_1_213_6": "Sacas mala cara. ¿Va todo bien, señorita IRIS?",
  "Main_LahaiRoi_3_1_213_7": "El Archivo ha experimentado una filtración de datos recientemente, así que estoy ejecutando un mantenimiento del sistema en segundo plano. Pero no se preocupen, las consultas de rutina siguen disponibles.",
  "Main_LahaiRoi_3_1_213_8": "Queremos buscar información relacionada con estas formas de onda.",
  "Main_LahaiRoi_3_1_213_9": "Buscando... 3281 resultados encontrados. ¿Quieren una lista?",
  "Main_LahaiRoi_3_1_213_10": "Son demasiadas... Agrega las etiquetas: «Tormenta de Vacío», «Contaminación» y «Exoenjambre».",
  "Main_LahaiRoi_3_1_213_11": "Entendido... 324 resultados encontrados.",
  "Main_LahaiRoi_3_1_213_12": "¿Y si también añades «Trenodiano»?",
  "Main_LahaiRoi_3_1_213_13": "3 resultados encontrados.",
  "Main_LahaiRoi_3_1_213_14": "Una gran mejora. Revisémoslos uno a uno.",
  "Main_LahaiRoi_3_1_213_15": "Se han señalado las ubicaciones de esos archivos. ¿Necesitan algo más? Tal vez... ¿algunos consejos sobre su rutina estudiantil?",
  "Main_LahaiRoi_3_1_213_16": "Claro. Soy todo oídos.",
  "Main_LahaiRoi_3_1_213_17": "Quizás la próxima vez.",
  "Main_LahaiRoi_3_1_213_18": "Nunca llame al Sr. SIGMA «Semaforoide» a menos que esté {Male=dispuesto;Female=dispuesta} a sufrir 10 minutos de persecución a alta velocidad.",
  "Main_LahaiRoi_3_1_213_19": "¡Lástima!",
  "Main_LahaiRoi_3_1_213_20": "En el Archivo, con la ayuda de la administradora de IA I.R.I.S., buscas información relacionada con los datos de forma de onda. La búsqueda finalmente se reduce a dos palabras clave: Tormenta de Vacío y Contaminación de Exoswarm.",
  "Main_LahaiRoi_3_1_214_1": "«Determinación de umbrales de contaminación de Exoenjambre mediante aceleradores síncronos: renormalización tensorial de la frecuencia de la Tormenta de Vacío»...",
  "Main_LahaiRoi_3_1_214_2": "Parece un artículo que estudia el impacto de la Tormenta de Vacío sobre los Exoenjambres.",
  "Main_LahaiRoi_3_1_214_3": "No entiendo ni una palabra.",
  "Main_LahaiRoi_3_1_214_4": "Pero si comparo la forma de onda que encontró Lynae con los datos del documento...",
  "Main_LahaiRoi_3_1_214_5": "Es de una Sierpe de Vacío.",
  "Main_LahaiRoi_3_1_215_1": "«Manual de fabricación del módulo amplificador del explorador de tormentas de materia de vacío (v3.12)».",
  "Main_LahaiRoi_3_1_215_2": "Este es el registro de fabricación original del dispositivo que encontró Lynae.",
  "Main_LahaiRoi_3_1_215_3": "Podría ser útil.",
  "Main_LahaiRoi_3_1_2151_1": "\"¿Puede comerse el Voidworm?\" Capítulo 2: Evaluación de la comestibilidad de organismos simbióticos",
  "Main_LahaiRoi_3_1_2151_2": "Como uno de los persistentes peligros regionales de Lahai-Ro, los Voidworms consumen lo que queda de los Exoswarm que fueron consumidos por las Tormentas de Vacío, usando esto como \"alimento\" para crecer en tamaño año tras año.",
  "Main_LahaiRoi_3_1_2151_3": "Mediante muestreos de campo repetidos y análisis de laboratorio, este estudio debe enfatizar primero un hecho innegable: el propio Voidworm es completamente inadecuado para cualquier forma de incorporación dietética.",
  "Main_LahaiRoi_3_1_2151_4": "Aunque el Voidworm en sí no resultó biológicamente provechoso, nuestro equipo descubrió un organismo parasitario sospechoso dentro de sus zonas activas, tentativamente llamado \"Exoshell Leech\".",
  "Main_LahaiRoi_3_1_2151_5": "...Los experimentos culinarios preliminares han determinado que la rápida aplicación de Llama ardiente a alta temperatura desarrolla óptimamente su perfil de sabor. La gruesa y tipo caparazón exoestructura de la criatura, aunque resistente a la corrosión de la Tormenta de Vacío, es incomestible. La Llama ardiente promueve un rápido carbonizado superficial para facilitar su eliminación, mientras que el interior se transforma en una sustancia gelatinosa y resistente. El resultado ofrece una sutil mineralidad, proporcionando un paladar sorprendentemente complejo y notablemente adictivo.",
  "Main_LahaiRoi_3_1_2151_6": "Resultado de la evaluación: Peligroso. Rechazado.",
  "Main_LahaiRoi_3_1_2151_7": "Tercer revisión. Estoy apostando mi orgullo como nativo de Huanglong en esta...",
  "Main_LahaiRoi_3_1_2151_8": "Ya ha sido rechazado por la asesora. Simplemente déjalo...",
  "Main_LahaiRoi_3_1_2151_9": "Comentario 3: ¿Podemos llegar a un punto intermedio? ¿Qué tal \"El impacto de la actividad de Voidworm en la estructura dietética de Lahai-Roi\"?",
  "Main_LahaiRoi_3_1_2152_1": "\"Un estudio sobre la reciente periodicidad anormal de las Tormentas de Vacío\"",
  "Main_LahaiRoi_3_1_2152_2": "Resumen: Observaciones recientes indican que la actividad de la Tormenta de Vacío se ha desviado significativamente de los patrones establecidos en los últimos dos meses, tanto en frecuencia como en duración, superando los promedios históricos.",
  "Main_LahaiRoi_3_1_2152_3": "Una comparación con datos históricos de ondas revela que algunas zonas menores de Tormenta de Vacío exhiben un grado de regularidad y consistencia en su estructura, lo que sugiere la posibilidad de intervención o modulación artificial no natural.",
  "Main_LahaiRoi_3_1_2152_4": "Simultáneamente, la actividad de Voidworm también se ha intensificado. En el caso más extremo, detectamos su presencia a menos de un kilómetro de Sundermere, algo sin precedentes hasta ahora.",
  "Main_LahaiRoi_3_1_2152_5": "Este documento sintetiza estas anomalías para proponer dos hipótesis preliminares: o bien los fenómenos se originan por actividad Trenodiana anómala más allá del Stridergate, o son el resultado de una intervención humana deliberada. Se requiere urgentemente una investigación adicional para verificar el mecanismo, evaluar los riesgos potenciales y formular planes de contingencia.",
  "Main_LahaiRoi_3_1_216_1": "¿Cómo vas con lo tuyo?",
  "Main_LahaiRoi_3_1_216_2": "Por ahora solo tengo cosas que ya sabíamos: ciclos anómalos de Tormenta de Vacío y los dispositivos del Instituto funcionando mal sin razón aparente...",
  "Main_LahaiRoi_3_1_216_3": "(Contarle a Lynae lo que encontraste).",
  "Main_LahaiRoi_3_1_216_4": "¿Una Sierpe de Vacío? Podría ser...",
  "Main_LahaiRoi_3_1_216_5": "¿Planean usar el dispositivo para provocar el ataque de una Sierpe de Vacío furioso? En tal caso, su objetivo podría ser...",
  "Main_LahaiRoi_3_1_216_6": "El Instituto de Investigación.",
  "Main_LahaiRoi_3_1_216_7": "Ese es el objetivo más probable. Con la <te href=700012>Gran Espada</te>, las Sierpes de Vacío normalmente evitan el Instituto. Pero antes de que el Hyvatia perdiera el control, vi muchos restos contaminados de Exoenjambres cerca.",
  "Main_LahaiRoi_3_1_216_8": "Parece que los Exoenjambres contaminados y el Hyvatia solo han sido pruebas y ensayos antes del espectáculo principal.",
  "Main_LahaiRoi_3_1_216_9": "Sea cual sea su juego, el verdadero objetivo es controlar una Sierpe de Vacío para atacar el Instituto.",
  "Main_LahaiRoi_3_1_216_10": "Las Sierpes de Vacío se encuentran bajo la influencia de la energía Trenodiana. Es decir, que mientras existan las Tormentas de Vacío y el Trenodiano, no podemos destruirlos...",
  "Main_LahaiRoi_3_1_216_11": "Este no es un problema de fácil solución.",
  "Main_LahaiRoi_3_1_216_12": "Tenemos que avisar al Instituto de inmediato.",
  "Main_LahaiRoi_3_1_216_13": "Eso te lo dejo a ti. Yo tengo alguna cosilla pendiente.",
  "Main_LahaiRoi_3_1_216_14": "¿De qué se trata?",
  "Main_LahaiRoi_3_1_216_15": "La plataforma de Fabricación del Departamento de Ingeniería tiene una línea de producción enorme. Los Fractsidus deben tener más de estos dispositivos.",
  "Main_LahaiRoi_3_1_216_16": "Si los activan para atraer una Sierpe de Vacío hacia el Instituto... necesitamos un plan B.",
  "Main_LahaiRoi_3_1_216_17": "Con el manual de fabricación que acabas de encontrar, puedo aumentar la potencia de nuestro dispositivo en dos o tres veces. Así, si aparece una Sierpe de Vacío, tendremos un cebo más potente.",
  "Main_LahaiRoi_3_1_216_18": "La Unión Intergaláctica tiene sistemas de defensa y dispositivos de contención en zonas activas de Sierpes de Vacío. Si lo atraemos ahí, podemos evitar que ataque el Instituto.",
  "Main_LahaiRoi_3_1_216_19": "Es demasiado arriesgado.",
  "Main_LahaiRoi_3_1_216_20": "Bueno, pero es solo por si acaso. Cuando avises a los mandamases, sabrán cómo actuar.",
  "Main_LahaiRoi_3_1_216_21": "Además, con los permisos sobrescritos, soy la única que puede controlar el dispositivo. Eso me relaciona directamente con el mal funcionamiento del Hyvatia. Así que sí, preferiría no usarlo.",
  "Main_LahaiRoi_3_1_216_22": "Uy, ¿ya es la hora? Los problemas están a punto de llegar.",
  "Main_LahaiRoi_3_1_216_23": "¿Qué quieres decir?",
  "Main_LahaiRoi_3_1_216_24": "A estas alturas, creo que ya se han dado cuenta de que sobrescribí los permisos del dispositivo.",
  "Main_LahaiRoi_3_1_216_25": "Este «contacto» nuestro no va a dejarlo pasar.",
  "Main_LahaiRoi_3_1_216_26": "Con base en tus hallazgos, concluyes que el Fractsidus pretende usar el dispositivo para desencadenar un ataque descontrolado del Voidworm, siendo el objetivo más probable el Instituto de Investigación. Decides alertar al Instituto inmediatamente. Lynae elige quedarse atrás y preparar un plan de respaldo para aumentar la potencia del dispositivo, atrayendo así al Voidworm hacia los sistemas defensivos del Colectivo Spacetrek. Sin que lo sepas, su modificación del dispositivo ya ha sido detectada por el \"contacto\" del Fractsidus.",
  "Main_LahaiRoi_3_1_220_1": "Si Lynae tenía razón y hay Fractsidus infiltrados en la Academia, debo tener cuidado con quién aviso en el Instituto.",
  "Main_LahaiRoi_3_1_220_2": "Así que... necesito a alguien en quien confiar.",
  "Main_LahaiRoi_3_1_220_3": "Parece que tendré que ir a enfermería otra vez.",
  "Main_LahaiRoi_3_1_3_1": "(Respirando agitadamente)...",
  "Main_LahaiRoi_3_1_3_2": "No tenemos prisa.",
  "Main_LahaiRoi_3_1_3_3": "¿Estás bien?",
  "Main_LahaiRoi_3_1_3_4": "*Mmmh*... *Bostezo*...",
  "Main_LahaiRoi_3_1_3_5": "Oh, estoy bien.",
  "Main_LahaiRoi_3_1_3_6": "Es solo que pensar en volver a la Academia me tuvo en vela toda la noche.",
  "Main_LahaiRoi_3_1_3_7": "¿Son nervios o emoción?",
  "Main_LahaiRoi_3_1_3_8": "Lo entiendo. Estoy igual.",
  "Main_LahaiRoi_3_1_3_9": "Ambas cosas, supongo. Han pasado dos décadas desde que estuve allí... Me pregunto si habrá cambiado mucho. Mis profesores, compañeros de clase y mis padres...",
  "Main_LahaiRoi_3_1_3_10": "Pero no, no puedo dudar antes de marchar.",
  "Main_LahaiRoi_3_1_3_11": "¿Tú también? Ya me imagino.",
  "Main_LahaiRoi_3_1_3_12": "(*Exhala*) No importa. Pase lo que pase, lo afrontaré. Eso es lo que me enseñaste, ¿te acuerdas? Así que tú también deberías relajarte.",
  "Main_LahaiRoi_3_1_301_1": "Maldición. Se está cargando. ¡Agárrate fuerte!",
  "Main_LahaiRoi_3_1_302_1": "(*Olfatea* ¡Es ese tipo!)",
  "Main_LahaiRoi_3_1_302_2": "(¡Te robó tu frecuencia! ¡Reconocería ese hedor en cualquier parte!)",
  "Main_LahaiRoi_3_1_302_3": "(Ahora no es buen momento para un enfrentamiento. Ajustaremos cuentas después, Abby).",
  "Main_LahaiRoi_3_1_302_4": "(Vale... ¡pero no se va a librar fácilmente!)",
  "Main_LahaiRoi_3_1_303_1": "Así que esto es contra lo que lucha toda la gente de aquí...",
  "Main_LahaiRoi_3_1_303_2": "¡La Academia tiene una barrera defensiva contra la Tormenta de Vacío! Cuando lleguemos, estaremos a salvo.",
  "Main_LahaiRoi_3_1_304_1": "Vaya rollo...",
  "Main_LahaiRoi_3_1_304_2": "Esto no tiene buena pinta... mejor que nos demos el piro antes de que se líe más.",
  "Main_LahaiRoi_3_1_305_1": "*Tch*, todavía nos sigue...",
  "Main_LahaiRoi_3_1_305_2": "Hay que hacer que vaya más despacio.",
  "Main_LahaiRoi_3_1_3061_1": "¡Curva cerrada! ¡Agárrate fuerte!",
  "Main_LahaiRoi_3_1_3062_1": "¡Cuidado! ¡Se acerca por detrás!",
  "Main_LahaiRoi_3_1_3062_2": "Entendido. Agárrate. ¡A toda mecha!",
  "Main_LahaiRoi_3_1_307_1": "Déjame ver. ¡Genial, todo listo!",
  "Main_LahaiRoi_3_1_314_1": "Un escritorio en caos organizado. Varios botes de aerosol de diferentes colores están en una esquina. Claramente fueron usados para rociar diseños en modelos.",
  "Main_LahaiRoi_3_1_3141_1": "La habitación es un desorden cómodo, donde casi puedes ver viñetas de la vida de su ocupante: acurrucado con una almohada suave, sumergiéndose en estudios o aficiones con una mirada centelleante de concentración, persiguiendo cada curiosidad, grande o pequeña, o afrontando los ocasionales baches de frustración por las notas y los créditos.",
  "Main_LahaiRoi_3_1_3141_2": "Vive cada momento de su vida en la Academia con sinceridad, como cualquier otro estudiante aquí.",
  "Main_LahaiRoi_3_1_3142_1": "El Terminal muestra varios borradores de cartas, cada uno con numerosas revisiones.",
  "Main_LahaiRoi_3_1_3142_2": "A la estimada dirección y al profesorado de la Academia: escribo con el corazón encogido y profundo remordimiento para presentar esta declaración formal de responsabilidad.",
  "Main_LahaiRoi_3_1_3142_3": "\"Este mes marca la tercera vez que he realizado un envoltorio personalizado completo en mi vehículo que roza la falta de cumplimiento, junto con modificaciones de rendimiento no autorizadas. También cambié el claxon por la campana de fin de clase de la Academia y llevé el vehículo a dar una vuelta de prueba durante las horas de clase...\"",
  "Main_LahaiRoi_3_1_3142_4": "Ahora comprendo plenamente la gravedad de mis acciones. Prometo eliminar inmediatamente todas las partes que no cumplan con las normativas y restaurar el vehículo a su condición original de fábrica. Estudiaré de nuevo las regulaciones de tráfico y juro solemnemente que no volverán a ocurrir tales infracciones...",
  "Main_LahaiRoi_3_1_3142_5": "\"La profesora tenía razón. Las carreteras de la Academia sirven como medio de tránsito, no como campo de pruebas para el Departamento de Ingeniería. Bajo ninguna circunstancia deben usarse para experimentos de dinámica vehicular...\"",
  "Main_LahaiRoi_3_1_3142_6": "(Esto no lo incluyas. Solo parecerá que estoy buscando excusas...)",
  "Main_LahaiRoi_3_1_3142_7": "...Los borradores posteriores contenían contenido similar, solo con fechas diferentes.",
  "Main_LahaiRoi_3_1_3142_8": "\"...Ese comportamiento viola las normas de la Academia y da un mal ejemplo al alumnado. ¡Es completamente inaceptable!\"",
  "Main_LahaiRoi_3_1_3143_1": "Una carta de aceptación de la Academia Startorch meticulosamente conservada. Parece tener una extraordinaria importancia para ella.",
  "Main_LahaiRoi_3_1_3144_1": "En el escritorio hay una variedad de aperitivos de \"edición limitada\": Gelatina Exprés sabor \"Menta Actual\", Tarta enlatada \"Heraldo de antaño\" y pasteles con ingredientes de origen misterioso.",
  "Main_LahaiRoi_3_1_3144_2": "Es difícil imaginar qué estado mental la llevó a comprar estos... perfiles de sabor únicos.",
  "Main_LahaiRoi_3_1_326_1": "Primero, el nombre. Introdúcelo ahí.",
  "Main_LahaiRoi_3_1_326_2": "Tu clase se asigna automáticamente. Los novatos suelen empezar por el Programa Preparatorio, pero como pasaste la Prueba de Sincronista, accedes directamente al Departamento Rabelle.",
  "Main_LahaiRoi_3_1_326_3": "Siguiente... dirección de contacto. Puedes poner la dirección de tu casa o tutor.",
  "Main_LahaiRoi_3_1_326_4": "Ayuntamiento de Jinzhou.",
  "Main_LahaiRoi_3_1_326_5": "Costa Negra.",
  "Main_LahaiRoi_3_1_326_6": "Hotel Leónidas.",
  "Main_LahaiRoi_3_1_326_7": "El cielo por techo, la tierra por cama. Mi hogar está allá donde voy.",
  "Main_LahaiRoi_3_1_326_8": "¿Todo listo? ¡Es hora de la foto de identificación!",
  "Main_LahaiRoi_3_1_326_9": "¿No necesito un uniforme?",
  "Main_LahaiRoi_3_1_326_10": "Como te estás matriculando a mitad de curso, muchas cosas aún no están listas. A mí también me pasó.",
  "Main_LahaiRoi_3_1_326_11": "¡No te preocupes! Ya llegará.",
  "Main_LahaiRoi_3_1_328_1": "Hola. ¿Puedo ayudarte en algo?",
  "Main_LahaiRoi_3_1_328_2": "Hola, vengo a ver a Lynae.",
  "Main_LahaiRoi_3_1_328_3": "¿Lynae? No está en su dormitorio ahora mismo. ¿Te gustaría dejarle un mensaje?",
  "Main_LahaiRoi_3_1_328_4": "Espera... ¿eres {PlayerName}?",
  "Main_LahaiRoi_3_1_328_5": "Sí.",
  "Main_LahaiRoi_3_1_328_6": "Lynae me pidió que te dijera que, si vienes a verla, la esperes en su habitación.",
  "Main_LahaiRoi_3_1_328_7": "¿Sabes dónde ha ido?",
  "Main_LahaiRoi_3_1_328_8": "No. Recibió un aviso imprevisto de la Academia y se fue sin mediar palabra.",
  "Main_LahaiRoi_3_1_328_9": "Es raro verla tan decaída. Pase lo que pase, espero que lo resuelva.",
  "Main_LahaiRoi_3_1_328_10": "Por cierto, aquí tienes el número de su habitación.",
  "Main_LahaiRoi_3_1_328_11": "Gracias.",
  "Main_LahaiRoi_3_1_329_1": "¿Qué pasa?",
  "Main_LahaiRoi_3_1_329_2": "Espera... ¡La barrera! ¡Está fallando!",
  "Main_LahaiRoi_3_1_329_3": "¡No os acerquéis más! ¡Alejaos!",
  "Main_LahaiRoi_3_1_329_4": "¡Iros! ¡Ahora!",
  "Main_LahaiRoi_3_1_329_5": "Es nuestro turno.",
  "Main_LahaiRoi_3_1_329_6": "... ¡Vale!",
  "Main_LahaiRoi_3_1_329_7": "Advertencia: La Barrera de Materia de Vacío no está completamente activada.",
  "Main_LahaiRoi_3_1_38_1": "La Academia ha revisado el incidente, profesor Warren. Y aunque compartimos su preocupación por las pérdidas del Instituto, culpar a una única alumna...",
  "Main_LahaiRoi_3_1_38_2": "¿Qué hacía cuando el Hyvatia perdió el control, señorita Lynae? ¿Por qué estaba en el Instituto durante las horas de clase?",
  "Main_LahaiRoi_3_1_38_3": "Estaba acompañando a {PlayerName} para grabar su cinta.",
  "Main_LahaiRoi_3_1_38_4": "De vuelta a la Academia, noté unos picos de frecuencia anormal y Exoenjambres contaminados cerca de Sundermere.",
  "Main_LahaiRoi_3_1_38_5": "Antes de poder actuar, nos rodearon. Intenté contactar a la Academia, pero la Tormenta de Vacío bloqueó las comunicaciones.",
  "Main_LahaiRoi_3_1_38_6": "Los restos de los Exoenjambres deberían seguir ahí. Asumo... Que ya los estáis investigando.",
  "Main_LahaiRoi_3_1_38_7": "No se ha encontrado resto alguno, señorita Lynae. Inventarse cosas no le va a ayudar.",
  "Main_LahaiRoi_3_1_38_8": "... Qué rápido.",
  "Main_LahaiRoi_3_1_38_9": "¿Y las cámaras de vigilancia? Están preparadas para resistir las interferencias de la Tormenta de Vacío. Deberían haber capturado a los Exoenjambres antes de que las cosas se pusieran feas.",
  "Main_LahaiRoi_3_1_38_10": "No lo hicieron, y de hecho, usted no aparece en las grabaciones por ningún lado. ¿Acaso estaba evitando las cámaras?",
  "Main_LahaiRoi_3_1_38_11": "Si las imágenes han sido manipuladas, podrían haber borrado su presencia.",
  "Main_LahaiRoi_3_1_38_12": "Es posible, pero solo si los Exoenjambres y ella hubieran estado ahí realmente.",
  "Main_LahaiRoi_3_1_38_13": "Ya que ninguna de las partes puede confirmarlo, ¿qué tal si verificamos primero si las grabaciones han sido alteradas?",
  "Main_LahaiRoi_3_1_38_14": "Deberíamos ampliar el radio de la investigación. ¿Recuerdan la brecha de seguridad en la base de datos? Podría haber comprometido más, aparte de las grabaciones de hoy.",
  "Main_LahaiRoi_3_1_38_15": "¿Se refiere a la brecha que expuso un fallo en el sistema? Es factible.",
  "Main_LahaiRoi_3_1_38_16": "¿Algo más que añadir, señorita Lynae? No se preocupe, estamos aquí para ayudarla.",
  "Main_LahaiRoi_3_1_38_17": "... No.",
  "Main_LahaiRoi_3_1_38_18": "Entonces, por favor, permanezca en el recinto de la Academia hasta que concluya la investigación.",
  "Main_LahaiRoi_3_1_38_19": "Por cierto, señorita Lynae, usted es de Nueva Federación, ¿verdad?",
  "Main_LahaiRoi_3_1_38_20": "¿Qué quiere decir?",
  "Main_LahaiRoi_3_1_38_21": "Nada. Es solo que he fijado que se queda en la Academia incluso durante las vacaciones. ¿Nunca va a casa?",
  "Main_LahaiRoi_3_1_38_22": "Gracias por preguntar, profesor. Me mantengo en contacto con mis padres cuando puedo. Si insinúa que tengo alguna agenda secreta, se llevará una decepción.",
  "Main_LahaiRoi_3_1_38_23": "Para nada. Simplemente, me preguntaba si acaso no quería volver.",
  "Main_LahaiRoi_3_1_38_24": "No creo que sea algo de lo que deba preocuparse, profesor.",
  "Main_LahaiRoi_3_1_38_25": "No perdamos más tiempo, profesor Warren.",
  "Main_LahaiRoi_3_1_38_26": "¡Uf!",
  "Main_LahaiRoi_3_1_38_27": "Gracias por defenderme.",
  "Main_LahaiRoi_3_1_38_28": "¿Por qué no les dices la verdad?",
  "Main_LahaiRoi_3_1_38_29": "¿Qué era ese dispositivo que tenías cuando el Hyvatia se volvió loco?",
  "Main_LahaiRoi_3_1_38_30": "{Male=Directo;Female=Directa} al grano, ¿eh? Pensé que te harías {Male=el tonto;Female=la tonta}, como ellos.",
  "Main_LahaiRoi_3_1_38_31": "Qué poco me conoces.",
  "Main_LahaiRoi_3_1_38_32": "Bien... sigues siendo tú.",
  "Main_LahaiRoi_3_1_38_33": "¿Cuál es tu verdadero objetivo?",
  "Main_LahaiRoi_3_1_38_34": "Hablemos en otro lugar. Este sitio es un agobio.",
  "Main_LahaiRoi_3_1_38_35": "De vuelta en la Academia, Lynae es interrogada por Warren y otros miembros del profesorado. Ella relata el mal funcionamiento de Hyvatia, pero notas que omite cualquier mención del \"enlace.\" Warren señala que su testimonio sobre el \"Exoswarm contaminado\" no coincide con la investigación de la escena ni con las grabaciones de seguridad. Él cuestiona sus motivos, especialmente teniendo en cuenta una reciente brecha de seguridad en la base de datos del Instituto. Aunque tú y Voss habláis en su defensa, Lynae no puede explicar las inconsistencias clave.\n\nDespués de que todos se van, le preguntas directamente por qué no contó toda la verdad. Tras una pausa, ella pide continuar la conversación en un lugar más tranquilo.",
  "Main_LahaiRoi_3_1_3801_1": "No eres solo una estudiante, ¿verdad?",
  "Main_LahaiRoi_3_1_3801_2": "Me encantaría serlo, la verdad. Pero... bueno.",
  "Main_LahaiRoi_3_1_3801_3": "¿Alguna vez pensaste en pasar de todo? Responsabilidades, secretos que no puedes compartir, ese peso constante sobre tus hombros... ¿Mandarlo todo a la porra y vivir una vida aburrida, como el resto?",
  "Main_LahaiRoi_3_1_3801_4": "...",
  "Main_LahaiRoi_3_1_3801_5": "Je, es solo una idea que me ronda por la cabeza. Sé que es algo que tú no harías, lo hayas deseado o no. Pero tú, no.",
  "Main_LahaiRoi_3_1_3801_6": "Pero no somos iguales. Te lo juro, solo quiero ser una alumna simple y aburrida.",
  "Main_LahaiRoi_3_1_3802_1": "¿Quieres comer algo?",
  "Main_LahaiRoi_3_1_3802_2": "Seguro que hay un montón de cola ahora mismo...",
  "Main_LahaiRoi_3_1_3802_3": "Conformémonos con un nutripack.",
  "Main_LahaiRoi_3_1_3802_4": "Puaj...",
  "Main_LahaiRoi_3_1_3803_1": "¿Por qué eres tan esclavo del manual? ¡Sé valiente! ¡Usa la imaginación!",
  "Main_LahaiRoi_3_1_3803_2": "¡Deja de toquetear! ¡Eso viola el protocolo operativo!",
  "Main_LahaiRoi_3_1_3803_3": "¡Genial! ¿También debería postrarme ante el equipo para tener buena suerte?",
  "Main_LahaiRoi_3_1_3803_4": "Uf... ¿podríais calmaros un poco?",
  "Main_LahaiRoi_3_1_3804_1": "Que-queridos instructores... y profesores... Mi tesis es...",
  "Main_LahaiRoi_3_1_3804_2": "El, eh, objetivo principal de mi investigación es, um... investigar el...",
  "Main_LahaiRoi_3_1_3804_3": "Esto es solo un discurso de presentación. ¿Por qué está tan nervioso?",
  "Main_LahaiRoi_3_1_3805_1": "Hablando de las notas que me prestaste la semana pasada... Encontré algunos parámetros que parecen incorrectos. Te los marqué, pero...",
  "Main_LahaiRoi_3_1_3805_2": "¡Oh, vaya, gracias! No me había dado ni cuenta de eso...",
  "Main_LahaiRoi_3_1_3805_3": "¡E-espera! Quizás sea mejor... que lo abras después.",
  "Main_LahaiRoi_3_1_3806_1": "Oh, ¿eso es...?",
  "Main_LahaiRoi_3_1_3806_2": "¿A qué esperas? ¡Ve a por ello!",
  "Main_LahaiRoi_3_1_3806_3": "Está bien. No quiero {Male=molestarlo;Female=molestarla}...",
  "Main_LahaiRoi_3_1_39_1": "Callejones oscuros. Susurros silenciosos. Ojos codiciosos escondidos tras máscaras. Lamentos agónicos...",
  "Main_LahaiRoi_3_1_39_2": "Ese es el día a día de un mercenario.",
  "Main_LahaiRoi_3_1_39_3": "Me preguntaba... ¿y si el cielo no fuera siempre negro?",
  "Main_LahaiRoi_3_1_39_4": "¿Y si realmente pudiera elegir otra vida?",
  "Main_LahaiRoi_3_1_39_5": "Aunque no fuera para siempre. Aunque la sombra de la duda me acechara...",
  "Main_LahaiRoi_3_1_39_6": "... Aun así, aceptaría el trato. Sin dudarlo.",
  "Main_LahaiRoi_3_1_39_7": "Cada día en la Academia ha sido más de lo que jamás me hubiera esperado.",
  "Main_LahaiRoi_3_1_39_8": "Pasillos llenos de luz y gente que me apoyaba. Mentes mirando a las fronteras del mundo. Esos «buenos días» al amanecer...",
  "Main_LahaiRoi_3_1_39_9": "Momentos que no solo brillan, sino que resplandecen.",
  "Main_LahaiRoi_3_1_39_10": "Ahora sé lo que es vivir. La vida tiene unos colores que no pensé que existían. Tan brillantes... que sangraría por aferrarme a ellos.",
  "Main_LahaiRoi_3_1_39_11": "Pero al igual que las viejas historias de los cómics antiguos...",
  "Main_LahaiRoi_3_1_39_12": "El tiempo robado siempre se paga.",
  "Main_LahaiRoi_3_1_3901_12": "«¿Realmente está bien... huir?»",
  "Main_LahaiRoi_3_1_4_1": "Vaya, vaya... ¡por fin llegó el día!",
  "Main_LahaiRoi_3_1_4_2": "Coordenadas, calibradas. Climatología, comprobada. ¡Aterrizaje suave, garantizado!",
  "Main_LahaiRoi_3_1_4_3": "El túnel es estable... pero solo es lo suficientemente ancho para una persona cada vez.",
  "Main_LahaiRoi_3_1_4_4": "Ya veo. Entonces, por favor, permíteme ir primera.",
  "Main_LahaiRoi_3_1_4_5": "Namipón, Guardacostas... gracias por cuidarme este tiempo.",
  "Main_LahaiRoi_3_1_4_6": "¡Oh, no te pongas tan solemne! Puedes visitarnos durante las vacaciones.",
  "Main_LahaiRoi_3_1_4_7": "Vale, prometo visitaros a menudo.",
  "Main_LahaiRoi_3_1_4_8": "Muy bien, {PlayerName}, te veo en la Academia.",
  "Main_LahaiRoi_3_1_4_9": "Allí nos vemos.",
  "Main_LahaiRoi_3_1_4_10": "El túnel es estable. Llegará sin problemas.",
  "Main_LahaiRoi_3_1_4_11": "Yo también estoy {Male=listo;Female=lista}.",
  "Main_LahaiRoi_3_1_4_12": "Estás completamente {Male=preparado;Female=preparada}, por lo que veo.",
  "Main_LahaiRoi_3_1_4_13": "{PlayerName}, buen viaje.",
  "Main_LahaiRoi_3_1_4_14": "Muy bien. Es hora de irse.",
  "Main_LahaiRoi_3_1_4_15": "El túnel espacial hacia Lahai-Roi permite que solo una persona pase a la vez. Después de agradecer a Namipón y a la Guardacostas, Chisa va primero. Te despides de la Guardacostas y te marchas bajo su mirada atenta.",
  "Main_LahaiRoi_3_1_40_1": "Uy... este lugar siempre me relaja.",
  "Main_LahaiRoi_3_1_40_2": "¿Quieres saber quién soy de verdad para entender este jaleo?",
  "Main_LahaiRoi_3_1_40_3": "Te lo diré, pero, solo si me prometes una cosa. Que me dejarás quedarme aquí. En la Academia. Como alumna.",
  "Main_LahaiRoi_3_1_40_4": "¿Realmente es tan importante para ti?",
  "Main_LahaiRoi_3_1_40_5": "Sip. Más de lo que te puedes imaginar.",
  "Main_LahaiRoi_3_1_40_6": "...",
  "Main_LahaiRoi_3_1_40_7": "Me tomaré tu silencio como un sí.",
  "Main_LahaiRoi_3_1_40_8": "Bueno, ¿has oído eso de «dar gato por liebre»?",
  "Main_LahaiRoi_3_1_40_9": "Cuartel general, aquí Lynae...",
  "Main_LahaiRoi_3_1_40_10": "Perdón, Supervisor... hemos sufrido... una emboscada...",
  "Main_LahaiRoi_3_1_40_11": "No se preocupe... llegaré a la Academia Fuegostelar en Lahai-Roi a tiempo...",
  "Main_LahaiRoi_3_1_40_12": "Completaré la misión... asignada por el Gran Arquitecto...",
  "Main_LahaiRoi_3_1_40_13": "Alerta de spoiler: no llegó a completarla.",
  "Main_LahaiRoi_3_1_40_14": "¿Supervisor...?",
  "Main_LahaiRoi_3_1_40_15": "¿Los Fractsidus...?",
  "Main_LahaiRoi_3_1_40_16": "El profesor Warren sabe que soy de Nueva Federación, pero no exactamente de qué parte.",
  "Main_LahaiRoi_3_1_40_17": "Soy de la llamada Zona sin Ley. Digamos que... se ve sangre cada dos o tres días, más o menos. Y sí, ahí crecí yo.",
  "Main_LahaiRoi_3_1_40_18": "Tenía cierto talento, y la Nueva Fede lo vio. Me pusieron a trabajar. Extraoficialmente. Cosas sucias.",
  "Main_LahaiRoi_3_1_40_19": "Entonces llegó el día... fue un accidente, pero era mi oportunidad.",
  "Main_LahaiRoi_3_1_40_20": "Una carta de admisión a la Academia Fuegostelar de Lahai-Roi.",
  "Main_LahaiRoi_3_1_40_21": "Así que les hiciste un «cambiazo».",
  "Main_LahaiRoi_3_1_40_22": "La grabación que te acabo de poner la conseguí a través del enlace de la auténtica Lynae en la Academia.",
  "Main_LahaiRoi_3_1_40_23": "Y gracias a eso entendí que no era una simple estudiante.",
  "Main_LahaiRoi_3_1_40_24": "Así es como llegué a Lahai-Roi.",
  "Main_LahaiRoi_3_1_40_25": "Pero esto... no se parece en nada a la Nueva Fede. Allí, te levantas de la cama, y mientras te lavas los dientes, te miras al espejo y te preguntas quién serás. Aquí, sabes quién eres.",
  "Main_LahaiRoi_3_1_40_26": "Y quieres ser una de ellos.",
  "Main_LahaiRoi_3_1_40_27": "Tal cual. Por lo que a mí respecta, los Fractsidus amenazan mi vida escolar. Y también son tus enemigos.",
  "Main_LahaiRoi_3_1_40_28": "Así que el enemigo de mi enemigo... ¿es mi amigo?",
  "Main_LahaiRoi_3_1_40_29": "Una «simple estudiante» no hablaría así.",
  "Main_LahaiRoi_3_1_40_30": "Cuando resolvamos esto, ¿crees que podrás volver a mirarte en el espejo?",
  "Main_LahaiRoi_3_1_40_31": "...",
  "Main_LahaiRoi_3_1_40_32": "Dicho esto, sé qué es lo que más importa ahora.",
  "Main_LahaiRoi_3_1_40_33": "Me enfrenté a Warren porque elegí confiar en ti. Y asumo esa decisión.",
  "Main_LahaiRoi_3_1_40_34": "¡Uy! A veces, hablas como {Male=todo un profesor;Female=toda una profesora}.",
  "Main_LahaiRoi_3_1_40_35": "Ok, te lo diré de otra forma.",
  "Main_LahaiRoi_3_1_40_36": "Me gusta esta escuela. Aquí, he conocido gente buena, que me trata como una amiga. Gente que vale la pena proteger.",
  "Main_LahaiRoi_3_1_40_37": "Por eso espero que me ayudes a descubrir qué quieren sacar los Fractsidus de Lahai-Roi, {PlayerName}.",
  "Main_LahaiRoi_3_1_40_38": "Hagámoslo. {Male=Juntos;Female=Juntas}.",
  "Main_LahaiRoi_3_1_40_39": "¡Uf! Llevo tanto tiempo ocultando estas palabras, que me siento genial de poder decirlas al fin.",
  "Main_LahaiRoi_3_1_40_40": "En cuanto a nuestra primera pista...",
  "Main_LahaiRoi_3_1_40_41": "¿Se te ocurre algo?",
  "Main_LahaiRoi_3_1_40_42": "Sabemos que el mal funcionamiento del Hyvatia y los Exoenjambres contaminados tienen relación con este dispositivo que encontré.",
  "Main_LahaiRoi_3_1_40_43": "Parece tecnología de la Academia... quizás alguien del laboratorio del Departamento de Ingeniería nos pueda echar una mano.",
  "Main_LahaiRoi_3_1_40_44": "Pero, ¿por qué permitiría la Academia que algo tan peligroso circule libremente?",
  "Main_LahaiRoi_3_1_40_45": "Tal vez su apariencia engañe. O a lo mejor su creador tenía libre acceso a los recursos del Departamento.",
  "Main_LahaiRoi_3_1_40_46": "Después de todo, ese «contacto» que me ha estado dando órdenes podría seguir dentro de la Academia.",
  "Main_LahaiRoi_3_1_40_47": "Tiene sentido. Entonces, empecemos por el Departamento de Ingeniería.",
  "Main_LahaiRoi_3_1_40_48": "Si te va la marcha, conozco un atajo cortito.",
  "Main_LahaiRoi_3_1_40_49": "¿Cómo de «cortito»?",
  "Main_LahaiRoi_3_1_40_50": "¡Así de corto!",
  "Main_LahaiRoi_3_1_40_51": "Lynae finalmente revela su verdadera identidad: es una ex mercenaria contratada por el gobierno de la \"Zona sin Ley\" de la Nueva Fede. Durante una misión, encontró una carta de admisión entre las pertenencias de un muerto. Viendo la oportunidad de escapar de su antigua vida, adoptó el nombre y la identidad de la chica fallecida para inscribirse en la Academia Startorch.  \nLo que no esperaba era que la chica muerta, la verdadera \"Lynae\", había sido un infiltrado de Fractsidus, enviada para infiltrarse en la Academia. Deseando quedarse en el lugar al que ha llegado a llamar hogar, te pide trabajar contigo para descubrir la verdad y frustrar los planes de los Fractsidus.  \nLuego saca el dispositivo que causó el mal funcionamiento de Hyvatia y se prepara para investigar su origen en el Departamento de Ingeniería.",
  "Main_LahaiRoi_3_1_401_16": "Hablando de eso, por año de inscripción, supongo que eso te convierte en mi \"Senpai\", ¿no?",
  "Main_LahaiRoi_3_1_401_17": "¿*Mmh*?",
  "Main_LahaiRoi_3_1_401_18": "Eso no funciona así...",
  "Main_LahaiRoi_3_1_43_1": "Señorita Lynae, la Academia requiere su presencia para una investigación de seguimiento relativa al mal funcionamiento del Hyvatia.",
  "Main_LahaiRoi_3_1_43_7": "Responderé cualquier pregunta, pero esto no tiene nada que ver con {PlayerName}. {Male=Él;Female=Ella} se ha inscrito hoy mismo.",
  "Main_LahaiRoi_3_1_43_8": "Muy bien. Por favor, regrese a su dormitorio y espere más interrogatorios. Salir sin autorización durante este período constará como una violación de la normativa de la Academia.",
  "Main_LahaiRoi_3_1_43_9": "(Perdón... Cuento contigo para el resto).",
  "Main_LahaiRoi_3_1_43_11": "Además, hemos recibido una denuncia anónima alegando que un registro criminal e historial carcelario bajo el nombre «Lynae» coincide estrechamente con su identidad, lo que genera cierta preocupación sobre la posible falsificación de sus documentos de admisión.",
  "Main_LahaiRoi_3_1_43_12": "...",
  "Main_LahaiRoi_3_1_43_13": "Por favor, coopere con nuestra investigación.",
  "Main_LahaiRoi_3_1_43_14": "La profesora de la Academia encuentra a Lynae de nuevo para una segunda ronda de investigación sobre el incidente de Hyvatia. Presentan un informe anónimo acusándola de falsificar sus registros de admisión, vinculándola a un antecedente criminal bajo el nombre de \"Lynae.\" Lynae acepta tranquilamente la investigación y es puesta bajo confinamiento en el dormitorio. Antes de ser llevada, te pasa un mensaje en secreto, confiándote la siguiente fase del plan.",
  "Main_LahaiRoi_3_1_44_1": "Ah, a ti sí que no te esperaba. Asumí que la Tormenta, las Sierpes y tu admisión te mantendrían demasiado {Male=ocupado;Female=ocupada} para pasar por aquí.",
  "Main_LahaiRoi_3_1_44_2": "Los Fractsidus tienen contactos dentro de la Academia. Están planeando un ataque contra el Instituto de Investigación.",
  "Main_LahaiRoi_3_1_44_3": "Eso es... una noticia impactante, desde luego.",
  "Main_LahaiRoi_3_1_44_4": "¿Y qué esperas que haga un simple doctor como yo? O debería decir, ¿por qué acudes a mí?",
  "Main_LahaiRoi_3_1_44_5": "Porque soy {Male=nuevo;Female=nueva} en la Academia, la profesora Mornye no está por aquí, y no sé a quién darle esta información.",
  "Main_LahaiRoi_3_1_44_6": "¿Y confías en mí?",
  "Main_LahaiRoi_3_1_44_7": "Es una corazonada. Antes, cuando nos vimos, dijiste «{Male=bienvenido;Female=bienvenida} de vuelta» y me reconociste como {Male=Portador;Female=Portadora} de Flor de Costa Negra. Eso no figura en mi expediente. Sabes más de lo que deberías.",
  "Main_LahaiRoi_3_1_44_8": "Además, Chisa me comentó que abandoné la Academia a toda prisa... así que alguien debió ayudarme a borrar mi rastro.",
  "Main_LahaiRoi_3_1_44_9": "Y tampoco actúas como si nos viéramos por primera vez.",
  "Main_LahaiRoi_3_1_44_10": "*Mmmh*, qué teoría más interesante. Aunque no sé si la entiendo del todo. Lo que me gustaría saber es... ¿qué quieres que haga al respecto?",
  "Main_LahaiRoi_3_1_44_11": "(No lo vas a admitir, ¿eh?... Bien, no tenemos tiempo para juegos con una emergencia entre manos).",
  "Main_LahaiRoi_3_1_44_12": "(Explicarle a Luuk Herssen tu investigación y sospechas).",
  "Main_LahaiRoi_3_1_44_13": "Así que la Academia tiene... ratas, por lo que veo.",
  "Main_LahaiRoi_3_1_44_14": "Un ataque de una Sierpe de Vacío al Instituto de Investigación... debe ser parte de un plan mayor. El mal funcionamiento del Hyvatia, las Tormentas de Vacío anómalas... todo está conectado.",
  "Main_LahaiRoi_3_1_44_15": "No te preocupes, yo me haré cargo de las cosas con el Instituto. No interferiré en nada que descubras o lleves a cabo.",
  "Main_LahaiRoi_3_1_44_16": "Y te ayudaré cuando llegue el momento.",
  "Main_LahaiRoi_3_1_44_17": "Ahora, ve y haz lo que debas.",
  "Main_LahaiRoi_3_1_44_18": "Buscas al Dr. Herssen y compartes tu sospecha de que agentes de Fractsidus han infiltrado la Academia Startorch. Sorprendido por tu confianza, no confirma directamente tu teoría, pero promete ponerse en contacto con el Instituto de Investigación y apoyar tu investigación.",
  "Main_LahaiRoi_3_1_45_1": "¡Vaya, mira a quién tenemos aquí! ¿Cómo van las cosas?",
  "Main_LahaiRoi_3_1_45_2": "He informado al Dr. Herssen y a la profesora Mornye sobre la situación. En cuanto el Instituto reciba su aviso, se prepararán en consecuencia.",
  "Main_LahaiRoi_3_1_45_3": "El plan de los Fractsidus aún no está claro, así que es mejor no actuar precipitadamente. Cualquier investigación, déjamela a mí.",
  "Main_LahaiRoi_3_1_45_4": "Uy, pues no tenemos nada urgente que hacer. Pero ya que has venido hasta aquí, ¿te apetece hablar un poco?",
  "Main_LahaiRoi_3_1_45_5": "...Ya perdonarás este lío. Debería limpiar.",
  "Main_LahaiRoi_3_1_45_6": "¿Sabes? En la Nueva Fede, mi habitación solo tenía una cama, una silla, un escritorio... y, bueno, mis armas.",
  "Main_LahaiRoi_3_1_45_7": "Los mercenarios no sabemos qué es una «vida real». Solo sabemos sobrevivir. Por eso nunca nos acomodamos. Todo lo que no sea equipo o armas es peso muerto.",
  "Main_LahaiRoi_3_1_45_8": "Pero... cuanto más «peso muerto» recojo aquí, más me doy cuenta de lo mucho que este lugar significa para mí.",
  "Main_LahaiRoi_3_1_45_9": "Al principio, la Academia era una forma de escapar de mi pasado mercenario. No me importaba el precio. Tomé la oportunidad sin dudar.",
  "Main_LahaiRoi_3_1_45_10": "Te importa realmente la Academia Fuegostelar ¿verdad?",
  "Main_LahaiRoi_3_1_45_11": "¡Pues claro! Cada día aquí es un regalo. Puedo pintar mi propio mundo, andar en mi moto a toda velocidad bajo el sol, aprender cosas que nunca pensé que podría...",
  "Main_LahaiRoi_3_1_45_12": "Puede que este lugar esté enterrado bajo la escarcha, pero resplandece y es más libre que cualquier otro sitio donde haya estado.",
  "Main_LahaiRoi_3_1_45_13": "Sobre ese informe anónimo de los antecedentes penales y el historial carcelario de «Lynae»... ¿de quién hablan realmente?",
  "Main_LahaiRoi_3_1_45_14": "De la «Lynae» de los Fractsidus.",
  "Main_LahaiRoi_3_1_45_15": "Los mercenarios en la Nueva Fede normalmente son contratados por el gobierno. Cuando tomé su identidad, tuve que fingir mi muerte y borraron todos mis registros como mercenaria.",
  "Main_LahaiRoi_3_1_45_16": "Ahora que lo pienso, tiene su gracia. Ya ni siquiera puedo demostrar quién soy realmente.",
  "Main_LahaiRoi_3_1_45_17": "Y ninguna de las dos «Lynae» hemos pertenecido a este lugar...",
  "Main_LahaiRoi_3_1_45_18": "Pero, aun así... realmente aprecio lo que has hecho por mí.",
  "Main_LahaiRoi_3_1_45_19": "Gracias por hablar en mi favor, dos veces. Y... gracias por confiar en mí.",
  "Main_LahaiRoi_3_1_45_20": "Se me hace raro que confíes en mí sin contratos de por medio.",
  "Main_LahaiRoi_3_1_45_21": "¿No te estás poniendo demasiado sentimental?",
  "Main_LahaiRoi_3_1_45_22": "Los Fractsidus no te dejarán, aunque quieras irte.",
  "Main_LahaiRoi_3_1_45_23": "Ya no soy alumna.",
  "Main_LahaiRoi_3_1_45_24": "La Academia me acaba de informar del resultado de la investigación.",
  "Main_LahaiRoi_3_1_45_25": "Me han expulsado. O vuelvo a la Nueva Federación, a mi trabajo de antes... o paso mi vida entre rejas.",
  "Main_LahaiRoi_3_1_45_26": "Evidentemente, no quiero ninguna de las dos opciones.",
  "Main_LahaiRoi_3_1_45_27": "Así que, antes de que la Academia me dé la patada, es mi última oportunidad de huir.",
  "Main_LahaiRoi_3_1_45_28": "Esta era una vida escolar robada. Nunca he pertenecido a este lugar. Tarde o temprano, tenía que terminar.",
  "Main_LahaiRoi_3_1_45_29": "¿Es eso lo que crees de verdad?",
  "Main_LahaiRoi_3_1_45_30": "Lo siento, pero tengo que irme.",
  "Main_LahaiRoi_3_1_45_33": "La Sierpe de Vacío. Y su objetivo es... No, no es el Instituto de Investigación. Es la Academia.",
  "Main_LahaiRoi_3_1_45_34": "¿Lynae?",
  "Main_LahaiRoi_3_1_45_35": "Visitas a Lynae en su dormitorio para decirle que ya has advertido al Instituto. Ella escucha con calma, te invita a sentarte y comienza a hablar sobre su pasado. Describe su dura vida como mercenaria en la Nueva Fede y cómo todo se volvió más brillante y libre desde que llegó a la Academia. Pero su vida aquí está llegando a su fin. Te cuenta cuál es su resultado disciplinario: expulsión y repatriación a la Nueva Fede.\n\nCon una sonrisa amarga, dice: \"Esta vida escolar robada siempre iba a terminar,\" y se despide de ti. Se niega a aceptar ser enviada de vuelta y planea irse por su cuenta.\n\nJusto cuando preguntas qué es lo que realmente quiere, una Tormenta de Vacío golpea. Te das cuenta de que el Gusano del Vacío que debía dirigirse al Instituto de Investigación ahora se dirige directamente a la Academia. Cuando levantas la vista, Lynae ya se ha ido.",
  "Main_LahaiRoi_3_1_46_1": "Atención a todo el profesorado y el alumnado: El Protocolo de Contingencia Tres está ahora en vigor. La Tormenta de Vacío ha atravesado el perímetro de la Academia. La barrera defensiva se activará completamente en 100 segundos.",
  "Main_LahaiRoi_3_1_46_2": "A todo el personal, evacúen usando la ruta más cercana. Diríjanse inmediatamente a su búnker asignado. Repito: ¡evacúen ahora y vayan a los búnkeres!",
  "Main_LahaiRoi_3_1_4601_1": "Pro-profesora...",
  "Main_LahaiRoi_3_1_4601_2": "Que no cunda el pánico. Mantén la calma y sigue las instrucciones de los simulacros anteriores.",
  "Main_LahaiRoi_3_1_4601_3": "¿Puedes levantarte?",
  "Main_LahaiRoi_3_1_4601_4": "Creo que sí...",
  "Main_LahaiRoi_3_1_4602_9": "(Lynae... ¿se ha ido de verdad?)",
  "Main_LahaiRoi_3_1_4602_10": "(De cualquier forma, lo único que importa ahora es evitar que esto empeore. Dijo que los Fractsidus no usarían solo un dispositivo).",
  "Main_LahaiRoi_3_1_4602_11": "(Si pueden controlar el señuelo de forma remota, entonces quien esté guiando a la Sierpe de Vacío probablemente ni siquiera esté en el campus).",
  "Main_LahaiRoi_3_1_4602_12": "(No es realista tratar de cazarlos en este caos. Llevar lejos a la Sierpe de Vacío sigue siendo la mejor opción).",
  "Main_LahaiRoi_3_1_4602_13": "(Ya absorbió mi frecuencia una vez. Tal vez pueda sintonizar con su longitud de onda y atraer su atención).",
  "Main_LahaiRoi_3_1_4602_14": "Soy yo, {PlayerName}. El Dr. Herssen me informó sobre la situación actual.",
  "Main_LahaiRoi_3_1_4602_15": "Perdón, profesora Mornye, pero no hay tiempo. Necesito la ubicación de las defensas antisierpes del Instituto. Voy a llevarla hacia allí.",
  "Main_LahaiRoi_3_1_4602_16": "¿Cómo sabes que...?",
  "Main_LahaiRoi_3_1_4602_17": "... Entendido. Envío las coordenadas a tu terminal. Pero escucha: la mayoría de los sistemas del Instituto han caído. La Tormenta de Vacío interfirió el acceso remoto en múltiples sitios. Reiniciarlos llevará tiempo.",
  "Main_LahaiRoi_3_1_4602_18": "Ahora mismo, la única forma de activar las matrices es mediante calibración manual. In situ.",
  "Main_LahaiRoi_3_1_4602_19": "Entendido. Encontraré la forma de atraer allí a la Sierpe de Vacío.",
  "Main_LahaiRoi_3_1_4602_20": "Hay tres matrices en total. Una vez las hayas calibrado, se sincronizarán y activarán la contención contra Sierpes.",
  "Main_LahaiRoi_3_1_4602_21": "Vale.",
  "Main_LahaiRoi_3_1_4602_22": "Por favor... ten mucho cuidado.",
  "Main_LahaiRoi_3_1_4602_23": "Contactas con Mornye, quien te da las ubicaciones de las defensas antisierpes del Instituto. Decides seguir con el plan y alejar a la criatura de la Academia.",
  "Main_LahaiRoi_3_1_4603_1": "A todos los responsables de área: Inicien la evacuación. ¡Prioricen el traslado del alumnado a los búnkeres subterráneos!",
  "Main_LahaiRoi_3_1_4604_1": "Zona A, despejada. La evacuación avanza sin problemas.",
  "Main_LahaiRoi_3_1_4604_2": "Los últimos tres alumnos de la Zona B acaban de entrar. ¡Cerrando puertas!",
  "Main_LahaiRoi_3_1_4604_3": "¡Zona C, controlada! ¡Despejando en 30 segundos!",
  "Main_LahaiRoi_3_1_4604_4": "Consejo estudiantil y médicos de camino con los heridos. Llegada en 70 segundos.",
  "Main_LahaiRoi_3_1_4605_6": "¿La Sierpe de Vacío irrumpirá en la Academia?",
  "Main_LahaiRoi_3_1_4605_7": "Cuando la Barrera de Materia de Vacío esté completamente activada, este lugar estará a salvo.",
  "Main_LahaiRoi_3_1_4605_8": "No te quedes atrás del grupo. Vigila tus niveles de frecuencia y llega rápidamente a la zona segura.",
  "Main_LahaiRoi_3_1_4605_9": "A medida que la crisis se intensifica, los profesores comienzan a evacuar a los estudiantes hacia zonas seguras.",
  "Main_LahaiRoi_3_1_499_1": "¿Bien? Piensa qué pose quieres poner.",
  "Main_LahaiRoi_3_1_499_2": "Pose normal, de pie.",
  "Main_LahaiRoi_3_1_499_3": "Pose normal, de pie.",
  "Main_LahaiRoi_3_1_499_4": "Con tu arma desenvainada.",
  "Main_LahaiRoi_3_1_499_5": "Con tu arma desenvainada.",
  "Main_LahaiRoi_3_1_499_6": "Vamos a ver...",
  "Main_LahaiRoi_3_1_499_7": "Vamos a ver...",
  "Main_LahaiRoi_3_1_499_8": "Brazos cruzados, como si fueras importante.",
  "Main_LahaiRoi_3_1_499_9": "Brazos cruzados, como si fueras importante.",
  "Main_LahaiRoi_3_1_499_10": "*Mmh*... firme y correcta, ¡pero igual quieres mostrar un poco más de personalidad!",
  "Main_LahaiRoi_3_1_499_11": "¡Me quedo con esta!",
  "Main_LahaiRoi_3_1_499_12": "Espera, probaré con otra.",
  "Main_LahaiRoi_3_1_499_13": "Muy bien, mira a la cámara. Tres, dos, uno...",
  "Main_LahaiRoi_3_1_499_14": "¡Hecho!",
  "Main_LahaiRoi_3_1_499_15": "¡Me quedo con esta!",
  "Main_LahaiRoi_3_1_499_16": "Espera, probaré con otra.",
  "Main_LahaiRoi_3_1_499_17": "Muy bien, mira a la cámara. Tres, dos, uno...",
  "Main_LahaiRoi_3_1_499_18": "¡Hecho!",
  "Main_LahaiRoi_3_1_499_19": "¡Oooh, qué elegante! Esta está bien.",
  "Main_LahaiRoi_3_1_499_20": "¡Me quedo con esta!",
  "Main_LahaiRoi_3_1_499_21": "Espera, probaré con otra.",
  "Main_LahaiRoi_3_1_499_22": "Muy bien, mira a la cámara. Tres, dos, uno...",
  "Main_LahaiRoi_3_1_499_23": "¡Hecho!",
  "Main_LahaiRoi_3_1_499_24": "¡Me quedo con esta!",
  "Main_LahaiRoi_3_1_499_25": "Espera, probaré con otra.",
  "Main_LahaiRoi_3_1_499_26": "Muy bien, mira a la cámara. Tres, dos, uno...",
  "Main_LahaiRoi_3_1_499_27": "¡Hecho!",
  "Main_LahaiRoi_3_1_499_28": "Eh, eso es... peculiar. ¿Así es como quieres salir?",
  "Main_LahaiRoi_3_1_499_29": "¡Me quedo con esta!",
  "Main_LahaiRoi_3_1_499_30": "Espera, probaré con otra.",
  "Main_LahaiRoi_3_1_499_31": "Muy bien, mira a la cámara. Tres, dos, uno...",
  "Main_LahaiRoi_3_1_499_32": "¡Hecho!",
  "Main_LahaiRoi_3_1_499_33": "¡Me quedo con esta!",
  "Main_LahaiRoi_3_1_499_34": "Espera, probaré con otra.",
  "Main_LahaiRoi_3_1_499_35": "Muy bien, mira a la cámara. Tres, dos, uno...",
  "Main_LahaiRoi_3_1_499_36": "¡Hecho!",
  "Main_LahaiRoi_3_1_499_37": "*Mmh*... nada mal. ¡Estás genial!",
  "Main_LahaiRoi_3_1_499_38": "¡Me quedo con esta!",
  "Main_LahaiRoi_3_1_499_39": "Espera, probaré con otra.",
  "Main_LahaiRoi_3_1_499_40": "Muy bien, mira a la cámara. Tres, dos, uno...",
  "Main_LahaiRoi_3_1_499_41": "¡Hecho!",
  "Main_LahaiRoi_3_1_499_42": "¡Me quedo con esta!",
  "Main_LahaiRoi_3_1_499_43": "Espera, probaré con otra.",
  "Main_LahaiRoi_3_1_499_44": "Muy bien, mira a la cámara. Tres, dos, uno...",
  "Main_LahaiRoi_3_1_499_45": "¡Hecho!",
  "Main_LahaiRoi_3_1_499_46": "¿Quieres una foto de grupo también?",
  "Main_LahaiRoi_3_1_499_47": "Disculpa, Ms. Voss. ¿Podrías sacarnos una foto?",
  "Main_LahaiRoi_3_1_499_48": "¿Hmm? Está bien.",
  "Main_LahaiRoi_3_1_499_49": "Déjame ver... ¿Listo? Tres, dos, uno—",
  "Main_LahaiRoi_3_1_499_50": "Jeje, genial. Gracias, Ms. Voss.",
  "Main_LahaiRoi_3_1_499_51": "Subiendo documento... ¡Ok! Recojamos tu tarjeta de {Male=alumno;Female=alumna}.",
  "Main_LahaiRoi_3_1_499_52": "¡Ah, qué buena idea! Espera un segundo...",
  "Main_LahaiRoi_3_1_5_1": "(Mi frecuencia...)",
  "Main_LahaiRoi_3_1_5_2": "Buen viaje.",
  "Main_LahaiRoi_3_1_50_1": "¡Estás aquí!",
  "Main_LahaiRoi_3_1_50_2": "¿Qué tal estos dos últimos días?",
  "Main_LahaiRoi_3_1_50_3": "La investigación sobre los Fractsidus se está alargando. Y como técnicamente aún no estoy matriculada, no puedo ir a clase. Ah, también me han confiscado el vehículo. Pero la profesora Mornye me cargó con un montón de deberes para que no me aburriera.",
  "Main_LahaiRoi_3_1_50_4": "¿Así que ahora te escaqueas de hacer deberes?",
  "Main_LahaiRoi_3_1_50_5": "Uy, no... Es solo que, desde lo de la sierpe, la gente no para de acercarse a mí para hacerse selfis...",
  "Main_LahaiRoi_3_1_50_6": "¿Así que te escondes aquí?",
  "Main_LahaiRoi_3_1_50_7": "Algunos incluso me piden autógrafos. Estas cosas son nuevas para mí, te lo juro...",
  "Main_LahaiRoi_3_1_50_8": "Sí...",
  "Main_LahaiRoi_3_1_50_9": "Es... surrealista. ¿Me voy a quedar aquí incluso después de que todos descubran quién soy realmente? Soy la más suertuda.",
  "Main_LahaiRoi_3_1_50_11": "La Academia aún no ha revelado mi identidad pasada. No me gusta que me echen flores sin saber toda mi historia.",
  "Main_LahaiRoi_3_1_50_12": "Da igual, dejémoslo estar. Acabo de saber que el examen de ingreso es mañana.",
  "Main_LahaiRoi_3_1_50_13": "Mucha suerte.",
  "Main_LahaiRoi_3_1_50_14": "¿Estás nerviosa?",
  "Main_LahaiRoi_3_1_50_15": "¡Gracias, la necesitaré! ¡Espero que salga bien!",
  "Main_LahaiRoi_3_1_50_16": "No me preocupa la nota...",
  "Main_LahaiRoi_3_1_50_17": "Es solo que... la escuela me enviará una nueva carta de admisión. Empezaré de nuevo como alumna de primero en el Programa Preparatorio.",
  "Main_LahaiRoi_3_1_50_18": "¿Así que estaremos en la misma clase?",
  "Main_LahaiRoi_3_1_50_19": "Esta vez, la carta de admisión será realmente para ti.",
  "Main_LahaiRoi_3_1_50_20": "Ah, pues claro. Ahora que lo pienso, no está tan mal, después de todo.",
  "Main_LahaiRoi_3_1_50_21": "Mi propia carta... Sí, tienes razón.",
  "Main_LahaiRoi_3_1_50_22": "Parece un sueño.",
  "Main_LahaiRoi_3_1_50_23": "Tengo muchas cosas que hacer y afrontar, pero por primera vez... puedo respirar tranquila.",
  "Main_LahaiRoi_3_1_50_24": "Antes viví buenos momentos, pero siempre con esa presión en el pecho.",
  "Main_LahaiRoi_3_1_50_25": "Ahora me he quitado ese peso de encima. Y quizás... solo quizás, fue gracias a que estuviste ahí, a mi lado.",
  "Main_LahaiRoi_3_1_50_26": "Se acabaron los fantasmas pisándome los talones. Por fin puedo ser yo misma, tal y como soy.",
  "Main_LahaiRoi_3_1_50_27": "Todos me han conocido como «Lynae», incluso tú. Ya estoy lista para pasar página a mi pasado como mercenaria.",
  "Main_LahaiRoi_3_1_50_28": "Que venga lo que tenga que venir... ¡Es mi vida y solo mía!",
  "Main_LahaiRoi_3_1_50_29": "Cuando vuelves a encontrarte con Lynae, está abrumada por su repentina fama. Admite que la Academia no divulgó su historial, y se siente afortunada simplemente de que le permitan quedarse, sin saber cómo manejar todos los elogios.\n\nLo que más espera con ansias es el examen de ingreso de mañana. Será la primera vez que sea reconocida bajo su verdadera identidad. Aunque tendrá que empezar de nuevo como estudiante de primer año en el Programa Preparatorio, está llena de esperanza por un futuro que finalmente le pertenece.\n\n\"Conocí a todos, incluidos tú, como 'Lynae'. Y estoy lista para dejar que mi pasado de mercenaria cierre su último capítulo.\"\n\n\"Lo que venga después, esa es mi vida y solo mía.\"",
  "Main_LahaiRoi_3_1_5001_1": "(*Exhala*)... No recuerdo la última vez que me sentí tan renovada. Antes de que salgas corriendo a resolver la próxima crisis, ¿te quedas un rato?",
  "Main_LahaiRoi_3_1_5001_2": "Quería preguntarte una cosa...",
  "Main_LahaiRoi_3_1_5001_3": "Tengo otros asuntos que atender.",
  "Main_LahaiRoi_3_1_5001_4": "¡Uy, qué bien! Con las ganas que tengo de charlar.",
  "Main_LahaiRoi_3_1_5001_5": "¿Qué te gustaría saber? ¡Pregunta lo que quieras!",
  "Main_LahaiRoi_3_1_5001_6": "Sobre esa Sierpe de Vacío...",
  "Main_LahaiRoi_3_1_5001_7": "Sobre la investigación...",
  "Main_LahaiRoi_3_1_5001_8": "Sobre tus planes de futuro...",
  "Main_LahaiRoi_3_1_5001_9": "No tengo nada más. Te deseo lo mejor.",
  "Main_LahaiRoi_3_1_5001_10": "La Academia ha reciclado los restos de esa Sierpe de Vacío. El Instituto de Investigación está desmantelando ese montón de chatarra mientras hablamos, por si vuelve a ser engullido por la Tormenta de Vacío.",
  "Main_LahaiRoi_3_1_5001_11": "La Unión Intergaláctica también está haciendo planes para mejorar las defensas contra este tipo de ataques. Después de todo, mientras el Trenodiano y la Tormenta de Vacío sigan por ahí, la amenaza de las Sierpes de Vacío no va a desaparecer.",
  "Main_LahaiRoi_3_1_5001_12": "Hablando de eso... ¿no dijiste que tu pérdida de frecuencia podría estar relacionada con las Sierpes de Vacío? ¿Cómo te sientes ahora? ¿Te has hecho otra revisión?",
  "Main_LahaiRoi_3_1_5001_13": "Algunas de mis frecuencias se han restaurado...",
  "Main_LahaiRoi_3_1_5001_14": "Pero aún no estoy completamente {Male=recuperado;Female=recuperada}.",
  "Main_LahaiRoi_3_1_5001_15": "Ya veo... Espero que pronto sepas la causa de tus síntomas.",
  "Main_LahaiRoi_3_1_5001_16": "(Preguntar sobre otra cosa).",
  "Main_LahaiRoi_3_1_5001_17": "Bueno, fue más una sesión de terapia que un informe. El personal fue muy considerado... me sorprendió, la verdad.",
  "Main_LahaiRoi_3_1_5001_18": "Mi pasado como mercenaria, todas las actuaciones como falsa agente de los Fractsidus... Esta vez, lo he contado todo. Ya no tiene sentido ocultarlo.",
  "Main_LahaiRoi_3_1_5001_19": "¿Qué hiciste al final con el dispositivo de los Fractsidus?",
  "Main_LahaiRoi_3_1_5001_20": "La Academia tuvo que entregarlo como evidencia clave. Pero quien construyó este dispositivo y causó la brecha en la Barrera de Materia de Vacío, aún no ha sido desenmascarado. Puede que siga habiendo Fractsidus infiltrados en la Academia.",
  "Main_LahaiRoi_3_1_5001_21": "Y ese «enlace»... Los Fractsidus no van a rendirse y marcharse sin más. No es momento de bajar la guardia. Estaré atenta a cualquier cosa sospechosa.",
  "Main_LahaiRoi_3_1_5001_22": "(Preguntar sobre otra cosa).",
  "Main_LahaiRoi_3_1_5001_23": "¿Mis planes de futuro? Uy... bueno, lo primero en la lista es aprobar el examen de ingreso y unirme oficialmente a Fuegostelar como alumna.",
  "Main_LahaiRoi_3_1_5001_24": "En cuanto al resto...",
  "Main_LahaiRoi_3_1_5001_25": "... No suelo planear con tanta antelación. Nunca me he sentido muy de aquí, así que iré sobre la marcha...",
  "Main_LahaiRoi_3_1_5001_26": "Ahora... parece que puedo elegir el futuro que quiero. Aún estoy asimilando todas las opciones que tengo.",
  "Main_LahaiRoi_3_1_5001_27": "Si alguna vez necesitas a alguien que te ayude a aclarar las cosas, aquí estoy.",
  "Main_LahaiRoi_3_1_5001_28": "Creo que encontrarás la mejor opción para ti.",
  "Main_LahaiRoi_3_1_5001_29": "¡Gracias!",
  "Main_LahaiRoi_3_1_5001_30": "(Preguntar sobre otra cosa).",
  "Main_LahaiRoi_3_1_5001_31": "Gracias por estar ahí para mí... una y otra vez.",
  "Main_LahaiRoi_3_1_5001_32": "¡Te deseo lo mejor! ¡La próxima vez que nos veamos, seremos compis de clase!",
  "Main_LahaiRoi_3_1_6_1": "¡...!",
  "Main_LahaiRoi_3_1_6_2": "¡Dios mío! ¡Lo siento muchísimo!",
  "Main_LahaiRoi_3_1_6_3": "También eres {Male=alumno;Female=alumna} de la Academia Fuegostelar, ¿verdad? Vamos, te llevaré a la enfermería.",
  "Main_LahaiRoi_3_1_6_4": "Es una Sierpe de Vacío. ¡Tenemos que largarnos de aquí!",
  "Main_LahaiRoi_3_1_6_5": "¡Agárrate!",
  "Main_LahaiRoi_3_1_6_6": "¿Estás bien?",
  "Main_LahaiRoi_3_1_6_7": "¡¿Te duele algo?!",
  "Main_LahaiRoi_3_1_7_1": "¿Estás bien ahí atrás? Lo siento, no te vi. Yo me encargo de esto.",
  "Main_LahaiRoi_3_1_7_4": "Estoy bien. Pero esta Sierpe de Vacío tiene la frecuencia del Trenodiano...",
  "Main_LahaiRoi_3_1_7_5": "¿Eh? ¿Cómo sabes eso? Da igual, ¡me sé algunos trucos para quitárnoslo de encima!",
  "Main_LahaiRoi_3_1_8_1": "Necesito espacio para usar el terreno en su contra...",
  "Main_LahaiRoi_3_1_8_2": "¿Qué tal allí?",
  "Main_LahaiRoi_3_1_8_3": "¡Ja, ja, chupado! Déjamelo a mí.",
  "Main_LahaiRoi_3_1_8_4": "¡Perfecto! ¡Listo!",
  "Main_LahaiRoi_3_1_8_5": "Uf... ¡{Male=Sanos y salvos;Female=Sanas y salvas}!",
  "Main_LahaiRoi_3_1_8_6": "¿Ese edificio de allí...?",
  "Main_LahaiRoi_3_1_8_7": "¿Eh? Ah, es la Academia Fuegostelar, adonde vamos. Flipante, ¿verdad?",
  "Main_LahaiRoi_3_1_8_8": "Es... mucho más de lo que había imaginado.",
  "Main_LahaiRoi_3_1_8_9": "Ah, por cierto, soy Lynae, que con todo el jaleo no me había presentado.",
  "Main_LahaiRoi_3_1_8_10": "Por tu carta de aceptación... ¿Eres {Male=novatillo;Female=novatilla}? ¿Cómo te llamas?",
  "Main_LahaiRoi_3_1_8_11": "{PlayerName}.",
  "Main_LahaiRoi_3_1_8_12": "Ah, vale... {PlayerName}, perfecto.",
  "Main_LahaiRoi_3_1_8_13": "Aún no estamos totalmente a salvo. Mejor movernos mientras hablamos.",
  "Main_LahaiRoi_3_1_8_14": "Mientras un Voidworm te persigue implacablemente, aparece una chica rubia. Trabajando juntos, derribáis rocas que caen para ralentizar a la criatura y escapar.\n\nTu motocicleta sale de la cueva hacia la vasta y abierta vista de Lahai-Roi. La chica se presenta como Lynae, y juntos continuáis hacia la Academia Startorch.",
  "Main_LahaiRoi_3_1_9_1": "¿Seguro que estás bien? Iba bastante rápido, pero tú como si nada...",
  "Main_LahaiRoi_3_1_9_2": "Uy, perdón. Quería decir que tus reflejos son impresionantes, reaccionaste muy rápido.",
  "Main_LahaiRoi_3_1_9_3": "Estoy bien. Tus frenos funcionaron justo a tiempo.",
  "Main_LahaiRoi_3_1_901_1": "Oye una cosa, si Lahai-Roi está justo en medio de una oleada de Tormentas de Vacío, ¿cómo has llegado hasta aquí?",
  "Main_LahaiRoi_3_1_901_2": "Digamos... que con métodos poco convencionales.",
  "Main_LahaiRoi_3_1_901_3": "¿Métodos poco convencionales? Uy, eso me recuerda que hace solo unos días, una alumna llamada Chisa apareció de la nada en medio de una clase. ¡La peña se quedó blanca!",
  "Main_LahaiRoi_3_1_901_4": "¿Y sabes lo mejor? ¡Esa misma estudiante había desaparecido hacía veinte años! La gente dice que es el Octavo Gran Misterio de Fuegostelar.",
  "Main_LahaiRoi_3_1_901_5": "¡No me digas que a ti te pasó lo mismo! Eso te convertiría en el Noveno Gran Misterio.",
  "Main_LahaiRoi_3_1_901_6": "Uy, ¡mira! Ya casi hemos llegado.",
  "Main_LahaiRoi_3_1_315_1": "¡Ahí! ¡Tenemos la Matriz de Defensa justo delante! ¡Cuidado, podría atacar desde abajo!",
  "Main_LahaiRoi_3_1_316_1": "¡...!",
  "Main_LahaiRoi_3_1_316_2": "¡Viene hacia aquí! ¡Esquívalo!",
  "Main_LahaiRoi_3_1_317_1": "Primera matriz en línea.",
  "Main_LahaiRoi_3_1_317_2": "Profesora Mornye, ¿me oyes?",
  "Main_LahaiRoi_3_1_317_3": "Uy... La señal está muerta. O hay demasiadas interferencias de la Tormenta de Vacío, o estamos demasiado lejos del Instituto.",
  "Main_LahaiRoi_3_1_317_4": "Ese sonido... ¡¿Está atacando la matriz?!",
  "Main_LahaiRoi_3_1_317_5": "Era de esperar. El pulso de activación debe haberlo atraído. Eso no aguantará mucho...",
  "Main_LahaiRoi_3_1_317_6": "Sí. Además, siento que esa sierpe gorda se está fijando en nuestra frecuencia.",
  "Main_LahaiRoi_3_1_317_7": "Separémonos.",
  "Main_LahaiRoi_3_1_317_8": "Vale, yo lo distraigo. ¡Las otras matrices son tuyas!",
  "Main_LahaiRoi_3_1_317_9": "Ten cuidado.",
  "Main_LahaiRoi_3_1_317_10": "¡Tranqui!",
  "Main_LahaiRoi_3_1_317_11": "¡No es la primera vez que me persigue un bicho de estos!",
  "Main_LahaiRoi_3_1_317_12": "Después de que se active la primera matriz defensiva, Lynae sugiere que os dividáis para activar las demás más rápido. Ella atraerá la atención del Voidworm mientras activas las matrices restantes.",
  "Main_LahaiRoi_3_1_318_1": "(Bien. Te has fijado en mí)...",
  "Main_LahaiRoi_3_1_318_2": "(Sígueme solo a mí. Aléjate de las matrices. Dale un poco de tiempo, lo necesita).",
  "Main_LahaiRoi_3_1_318_3": "*Mmh*...",
  "Main_LahaiRoi_3_1_318_4": "Je, coser y cantar.",
  "Main_LahaiRoi_3_1_318_5": "Espero que {Male=él;Female=ella} esté bien.",
  "Main_LahaiRoi_3_1_318_6": "¡Ja! ¡Toma esto!",
  "Main_LahaiRoi_3_1_318_7": "¡Quédate ahí! ¡Y ni se te ocurra perderme de vista!",
  "Main_LahaiRoi_3_1_318_8": "(Uy, este dispositivo consume mi energía de resonancia más rápido de lo que pensaba)...",
  "Main_LahaiRoi_3_1_318_9": "(Está bien, ¡puedo con ello!)",
  "Main_LahaiRoi_3_1_319_1": "¡¿...?!",
  "Main_LahaiRoi_3_1_319_2": "{PlayerName} activó la segunda matriz...",
  "Main_LahaiRoi_3_1_319_3": "El dispositivo está al límite... ¡Maldición, la Sierpe de Vacío se dirige hacia {Male=él;Female=ella}!",
  "Main_LahaiRoi_3_1_319_4": "No... ¡tengo que acelerar!",
  "Main_LahaiRoi_3_1_320_1": "Solo queda la última.",
  "Main_LahaiRoi_3_1_320_2": "Espera, ese olor... la sierpe se acerca...",
  "Main_LahaiRoi_3_1_320_3": "Será mejor que nos demos prisa.",
  "Main_LahaiRoi_3_1_320_4": "Lynae no podrá contenerlo mucho rato.",
  "Main_LahaiRoi_3_1_321_1": "La Sierpe de Vacío viene hacia aquí.",
  "Main_LahaiRoi_3_1_321_2": "¡Lynae!",
  "Main_LahaiRoi_3_1_321_3": "Estoy... bien... *Bzzt* Solo... la matriz...",
  "Main_LahaiRoi_3_1_321_4": "Vale.",
  "Main_LahaiRoi_3_1_321_5": "No te haré esperar mucho.",
  "Main_LahaiRoi_3_1_322_1": "¡Cuidado!",
  "Main_LahaiRoi_3_1_322_2": "¡...!",
  "Main_LahaiRoi_3_1_322_3": "Jolines, ¡qué cerca estuvo!",
  "Main_LahaiRoi_3_1_322_4": "¡Yo me encargo! ¡Ve y activa la Matriz de Defensa!",
  "Main_LahaiRoi_3_1_323_1": "La Sierpe de Vacío ha contaminado también estas unidades centinela.",
  "Main_LahaiRoi_3_1_323_2": "No hay tiempo que perder. Las eliminaré.",
  "Main_LahaiRoi_3_1_324_1": "¡La Matriz de Defensa está en línea! ¡Sierpe de Vacío contenida!",
  "Main_LahaiRoi_3_1_324_2": "¿Ves esas cosas en su cabeza? Son sus Reguladores de Materia de Vacío. ¡Destrúyelos y freiremos a esa sierpe!",
  "Main_LahaiRoi_3_1_324_3": "Está muy lejos para alcanzarlo desde aquí... Tendremos que subirnos en él.",
  "Main_LahaiRoi_3_1_324_4": "¡Sígueme!",
  "Main_LahaiRoi_3_1_325_1": "Su frecuencia está alterada...",
  "Main_LahaiRoi_3_1_325_2": "¡No te quedes atrás! ¡Cerraremos la brecha entre ataques!",
  "Main_LahaiRoi_3_1_325_3": "¡Está a punto de atacar! ¡Cúbrete!",
  "Main_LahaiRoi_3_1_325_4": "¡Mantente cerca!",
  "Main_LahaiRoi_3_1_325_5": "¡Por aquí, rápido!",
  "Main_LahaiRoi_3_1_325_6": "¡Ahora! ¡Empieza a trepar!",
  "Main_LahaiRoi_3_1_47_1": "Pero... ¿qué haces aquí?",
  "Main_LahaiRoi_3_1_47_2": "Podría preguntarte lo mismo.",
  "Main_LahaiRoi_3_1_47_3": "¡Je, je! Pues mira, así, sin darme cuenta, ya estaba metida hasta las...",
  "Main_LahaiRoi_3_1_47_4": "¿Cómo lo llevas?",
  "Main_LahaiRoi_3_1_47_5": "Bien... he gastado algo de energía reparando la barrera. No te preocupes. Ni me acerqué al overclock.",
  "Main_LahaiRoi_3_1_47_6": "¿Qué toca ahora?",
  "Main_LahaiRoi_3_1_47_7": "Atraemos a la Sierpe de Vacío hacia la Matriz de Defensa y lo atrapamos allí.",
  "Main_LahaiRoi_3_1_47_8": "Mornye me ha enviado las coordenadas y los códigos de anulación.",
  "Main_LahaiRoi_3_1_47_9": "Entendido. Mantendré el dispositivo a toda tralla.",
  "Main_LahaiRoi_3_1_47_10": "¡Sigue conduciendo! ¡La Sierpe de Vacío está a la vista!",
  "Main_LahaiRoi_3_1_49_1": "¡Está apuntando a la Academia!",
  "Main_LahaiRoi_3_1_49_2": "Vamos.",
  "Main_LahaiRoi_3_1_49_3": "Volvamos {Male=juntos;Female=juntas}.",
  "Main_LahaiRoi_3_1_49_4": "{Male=Juntos;Female=Juntas}.",
  "Main_LahaiRoi_3_1_49_5": "¡MÁS RÁPIDO!",
  "Main_LahaiRoi_3_1_202_1": "({Male=Él;Female=Ella} ya debería haber llegado al Instituto. Allí no hay peligro... Me encargaré de esto sin meterle en problemas).",
  "Main_LahaiRoi_3_1_202_2": "(Ese mensaje que acabo de recibir... es del «enlace» de los Fractsidus).",
  "Main_LahaiRoi_3_1_202_3": "(La Tormenta de Vacío debería haberlo borrado... y aquí estoy, recibiendo un mensaje de un hombre «muerto».)",
  "Main_LahaiRoi_3_1_202_4": "(Está claro que alguien está usando su ID de comunicaciones. Saben lo que hice, pero no me han descubierto. ¿Quieren coaccionarme? ¿O algo más?)",
  "Main_LahaiRoi_3_1_202_5": "(La última señal se detectó por aquí).",
  "Main_LahaiRoi_3_1_202_6": "(¿<te href=700022>Exoenjambres</te> contaminados?)",
  "Main_LahaiRoi_3_1_202_7": "(Será mejor eliminarlos primero).",
  "Main_LahaiRoi_3_1_202_8": "Lynae recibe un mensaje de un \"enlace\" que debería estar muerto. Rastreando la señal hasta su ubicación final, se encuentra con Exoswarm contaminados.",
  "Main_LahaiRoi_3_1_203_1": "Este tipo de agresividad... ¿Han alterado a estos Exoenjambres?",
  "Main_LahaiRoi_3_1_203_2": "Los Fractsidus deben estar detrás de esto...",
  "Main_LahaiRoi_3_1_205_1": "*Tch*, ¿otra vez?",
  "Main_LahaiRoi_3_1_205_2": "Si crees que esto me va a frenar, lo llevas clarinete.",
  "Main_LahaiRoi_3_1_206_1": "Has sido más rápida de lo que esperaba. No hay prisa. Tenemos tiempo antes del evento principal.",
  "Main_LahaiRoi_3_1_206_2": "Tú...",
  "Main_LahaiRoi_3_1_206_3": "Imposible. ¿Quién eres tú en realidad?",
  "Main_LahaiRoi_3_1_206_4": "¿El desdichado enlace de los Fractsidus de lo que te... «ocupaste»?",
  "Main_LahaiRoi_3_1_206_5": "¿O... un simple investigador inocente?",
  "Main_LahaiRoi_3_1_206_6": "Todo depende de ti, Lynae. ¿En quién quieres convertirte y a qué precio?",
  "Main_LahaiRoi_3_1_206_7": "...",
  "Main_LahaiRoi_3_1_206_8": "Esa mirada... ya veo que aún dudas. Podría echarte una mano.",
  "Main_LahaiRoi_3_1_206_9": "Me resbala. Voy a detener cualquier movida que tengas entre manos.",
  "Main_LahaiRoi_3_1_206_10": "¿Oh? ¿Así que la «Fugitiva anónima» ahora es la «Guardiana Invisible»?",
  "Main_LahaiRoi_3_1_206_11": "Entrégame, y la Unión Intergaláctica también irá a por ti. Dime, Lynae, ¿realmente eres tan decidida como crees?",
  "Main_LahaiRoi_3_1_206_12": "En todo caso, eres un problema para mí. Así que aquí tienes mi regalo de despedida... algo apropiado para tu nuevo papel.",
  "Main_LahaiRoi_3_1_206_13": "El mismo regalo de siempre: «duda» y «aislamiento».",
  "Main_LahaiRoi_3_1_206_14": "Ella sigue el rastro y encuentra al enlace de Fractsidus sosteniendo un extraño dispositivo frente al Detector de Hyvatia. Él se burla de ella por vacilar entre \"fugitiva\" y \"guardiana\", afirmando que su indecisión le ha causado problemas. Amenazándola con revelar su identidad, la obliga a elegir un bando.  \nCuando Lynae se niega, él activa el dispositivo, corrompiendo el Detector de Hyvatia y escapando.",
  "Main_LahaiRoi_3_1_21_1": "(*Silba*) Qué buen tiempo hace hoy.",
  "Main_LahaiRoi_3_1_21_2": "¿Cómo te sientes? ¿Estás a gusto?",
  "Main_LahaiRoi_3_1_21_3": "No se está mal. La brisa es agradable.",
  "Main_LahaiRoi_3_1_21_4": "Te gusta llevar al máximo el límite de velocidad...",
  "Main_LahaiRoi_3_1_21_5": "Sip. No está nada mal, ¿eh?",
  "Main_LahaiRoi_3_1_21_6": "Ejem, me tomaré eso como un cumplido a mis habilidades de conducción.",
  "Main_LahaiRoi_3_1_21_7": "La verdad es que hace una eternidad que no montaba acompañada. ¡Llevarte de paseo me alegra el día!",
  "Main_LahaiRoi_3_1_21_8": "¿Tanto te gusta correr?",
  "Main_LahaiRoi_3_1_21_9": "¡Uy, sí! El rugido del motor, el viento en mi cara... Me siento la dueña de mi destino.",
  "Main_LahaiRoi_3_1_21_10": "Mira, puede que el cielo de Lahai-Roi sea artificial, pero he encontrado más libertad bajo él de la que jamás conocí en cualquier otro lugar.",
  "Main_LahaiRoi_3_1_21_11": "¿Libertad?",
  "Main_LahaiRoi_3_1_21_12": "Sí. Quiero decir que solo tienes una vida, ¿no? Pues más te vale vivirla como tú quieras. Cuándo frenar, acelerar... diablos, incluso el color de tu vehículo. No importa que seas uno más o un gran Sincronista, todo el mundo debería poder elegir.",
  "Main_LahaiRoi_3_1_21_13": "Eso es lo que la Academia Fuegostelar significa para mí. Antes de venir aquí, nunca imaginé que hubiera un lugar lleno de gente tan pura, tan motivada...",
  "Main_LahaiRoi_3_1_21_14": "Gente que lo daría todo en la búsqueda de respuestas. Que creen que realmente pueden acabar con la Tormenta de Vacío y el Trenodiano... y tal vez atravesar el Mar Etérico para descubrir cómo es realmente la verdadera libertad...",
  "Main_LahaiRoi_3_1_21_15": "Es fantástico, ¿no crees?",
  "Main_LahaiRoi_3_1_21_16": "Verlos perseguir sus sueños... Es difícil no contagiarse.",
  "Main_LahaiRoi_3_1_21_17": "Pero tú ya eres estudiante aquí. Tú también tienes lo que hace falta para perseguir tus sueños.",
  "Main_LahaiRoi_3_1_21_18": "Sí, tienes razón.",
  "Main_LahaiRoi_3_1_21_19": "Pero la verdad es que ya me va bien con cómo están las cosas ahora mismo.",
  "Main_LahaiRoi_3_1_21_20": "Ah, casi me olvido.",
  "Main_LahaiRoi_3_1_21_21": "¡{Male=Bienvenido;Female=Bienvenida}! ¡Ya eres oficialmente {Male=un alumno;Female=una alumna} estudiante de la Academia Fuegostelar!",
  "Main_LahaiRoi_3_1_21_22": "Nos conocimos de forma muy precipitada, así que me presentaré debidamente. Soy Lynae, estudiante de segundo año del Programa Preparatorio.",
  "Main_LahaiRoi_3_1_21_23": "Yo soy {PlayerName}, del Departamento Rabelle.",
  "Main_LahaiRoi_3_1_21_24": "El tiempo pasa volando... Parece que acabo de llegar, y ya estoy en segundo. ¡Je, je! Puedes llamarme señorita Lynae, si quieres.",
  "Main_LahaiRoi_3_1_21_25": "Excelente, es un placer conocerte... ¿señorita Lynae?",
  "Main_LahaiRoi_3_1_21_26": "...",
  "Main_LahaiRoi_3_1_21_27": "Bueno, quizás, sea mejor solo Lynae, ¡juas! En realidad, no me mola tanta pompa.",
  "Main_LahaiRoi_3_1_21_28": "¡Muy bien, pongámonos en marcha! ¡Es hora de quemar el asfalto!",
  "Main_LahaiRoi_3_1_21_29": "Tomando un breve descanso en el borde de la carretera, ambos admiráis el paisaje de Lahai-Roi. Lynae comenta que, aunque el cielo es artificial, ha encontrado más libertad bajo él que en cualquier otro lugar.",
  "Main_LahaiRoi_3_1_23_1": "¿Lynae?",
  "Main_LahaiRoi_3_1_23_2": "¿Qué?",
  "Main_LahaiRoi_3_1_23_3": "¿En qué piensas?",
  "Main_LahaiRoi_3_1_23_4": "En nada, la verdad. Es solo que, de camino, me ha parecido ver más zonas de Tormenta de Vacío de lo normal. Se me hace raro.",
  "Main_LahaiRoi_3_1_23_5": "Pero no es algo que deba preocuparnos. La prioridad es grabar tu cinta.",
  "Main_LahaiRoi_3_1_23_6": "Mira allí.",
  "Main_LahaiRoi_3_1_23_7": "¿Ves esa estructura flotante a lo largo de la vía? Es la Unión Intergaláctica. Desde aquí, puedes tomar la Lanzadera Fuegostelar, que va directa al interior.",
  "Main_LahaiRoi_3_1_23_8": "¿Como los trenes que vimos antes?",
  "Main_LahaiRoi_3_1_23_9": "Sip. Conectan Lahai-Roi con los campos gélidos, en la superficie. Pero con todas estas Tormentas de Vacío, se han suspendido los viajes allí, excepto para los suministros. Todos los trenes se dan la vuelta al llegar al Instituto.",
  "Main_LahaiRoi_3_1_23_10": "Bueno, misión cumplida. Una vez estés dentro, alguien te llevará a la sala de grabación de cinta.",
  "Main_LahaiRoi_3_1_23_11": "Si tienes alguna pregunta, busca a la profesora Mornye. Parece rarita, pero créeme, es genial. Es de las pocas dispuestas a echar carreras conmigo.",
  "Main_LahaiRoi_3_1_23_12": "Me encantaría quedarme... pero no puedo faltar a otra clase.",
  "Main_LahaiRoi_3_1_23_13": "No te preocupes. Gracias por traerme hasta aquí.",
  "Main_LahaiRoi_3_1_23_14": "¿Así que solo he sido tu excusa para faltar a clase?",
  "Main_LahaiRoi_3_1_23_15": "Tranqui, es lo que hay que hacer. Cuando yo llegué, los veteranos también me lo enseñaron todo.",
  "Main_LahaiRoi_3_1_23_16": "¡Qué va! No soy de esas que atropellan a {Male=uno y luego lo;Female=una y luego la} dejan tirada.",
  "Main_LahaiRoi_3_1_23_17": "¡Venga! Cuando termines, te haré un recorrido por el campus.",
  "Main_LahaiRoi_3_1_23_18": "Bueno, es hora de ocuparme de mis cosas.",
  "Main_LahaiRoi_3_1_23_19": "Después de presenciar el incidente en el túnel, Lynae parece preocupada. Te lleva a la estación debajo del Instituto de Investigación y te dice que el Startorch Express te llevará directamente allí. Quiere acompañarte, pero no puede saltarse su clase de la tarde. Después de despedirte de ella, abordas el tren solo.  \nObservando desde lejos, la expresión de Lynae se vuelve fría. \"...Hora de ocuparme de mis propios asuntos.\"",
  "Main_LahaiRoi_3_1_24_1": "... Parámetros de <te href=700017>Helios</te>... estables. ¿Las lecturas de Tormenta de Vacío aumentan otra vez? Oh, no, ese es el informe de ayer. Uf, mi cabeza... mi cerebro es una sopa de datos.",
  "Main_LahaiRoi_3_1_24_2": "Disculpe, ¿dónde se graban las cintas?",
  "Main_LahaiRoi_3_1_24_3": "Claro que... esto debería reducir el margen de error al mínimo... ¿Oh, perdón? ¿Cintas?",
  "Main_LahaiRoi_3_1_24_4": "El depósito de casetes está justo a través del portal de allí.",
  "Main_LahaiRoi_3_1_24_5": "Oh, no, ¿cómo era ese método de verificación que se me acababa de ocurrir...?",
  "Main_LahaiRoi_3_1_2501_1": "Protocolos de acceso y procedimientos operativos del depósito de casetes",
  "Main_LahaiRoi_3_1_2501_2": "Advertencia de acceso: este grupo de servidores archiva los datos de frecuencia de los <b>casetes Rabelle</b> recuperados. Esta es un área restringida.",
  "Main_LahaiRoi_3_1_2501_3": "Todos los visitantes y el personal temporal requieren aprobación previa y deben ser acompañados por el supervisor de seguridad. El sistema de seguridad realiza escaneos de frecuencia obligatorios a todo el personal. El ingreso no autorizado activará la alarma.",
  "Main_LahaiRoi_3_1_2501_4": "Está estrictamente prohibido poseer dispositivos de grabación, transmisión o recopilación de datos que no estén autorizados.",
  "Main_LahaiRoi_3_1_2501_5": "Todo el personal debe realizar revisiones periódicas de la integridad de las conexiones físicas y de la estabilidad de frecuencia de los servidores de almacenamiento de memoria. Cualquier falla en el equipo o lectura ambiental anómala se debe informar de inmediato al departamento de mantenimiento de la instalación.",
  "Main_LahaiRoi_3_1_26_1": "Aquí está la llama de la civilización y el futuro. Mantén la cabeza alta. Un día, tocaremos el Mar Etérico... y el universo más allá.",
  "Main_LahaiRoi_3_1_26_2": "*Bzzt*, Déjamelo a mí. Cuando vuelvas... ¡*Bzzt*!",
  "Main_LahaiRoi_3_1_26_3": "Los datos van lentos. Solo cinco minutos más. Yo me quedo. ¡Sacad primero a los alumnos!",
  "Main_LahaiRoi_3_1_26_4": "El menú de la cafetería no está mal esta semana. ¿Qué te parece si...?",
  "Main_LahaiRoi_3_1_26_5": "¿Por qué sigue fallando el *bzzt*?",
  "Main_LahaiRoi_3_1_26_6": "Esos son solo los servidores para los datos de frecuencia de las cintas.",
  "Main_LahaiRoi_3_1_26_7": "Deja de resonar con ellos. A este ritmo, provocarás una sobrecarga.",
  "Main_LahaiRoi_3_1_26_8": "Fácil...",
  "Main_LahaiRoi_3_1_26_9": "¿Y tú eres...?",
  "Main_LahaiRoi_3_1_26_10": "... Sí, claro, no nos conocemos. Soy Mornye, investigadora de la Unión Intergaláctica y profesora de la Academia Fuegostelar.",
  "Main_LahaiRoi_3_1_26_11": "¿Eres... profesora?",
  "Main_LahaiRoi_3_1_26_12": "Ajá. ¿No lo parezco?",
  "Main_LahaiRoi_3_1_26_13": "Viniste a grabar tu cinta, ¿verdad? Yo te acompañaré.",
  "Main_LahaiRoi_3_1_26_14": "Aún no me he presentado. Soy {PlayerName}.",
  "Main_LahaiRoi_3_1_26_15": "{PlayerName}... Ajá...",
  "Main_LahaiRoi_3_1_26_16": "Ya lo sé.",
  "Main_LahaiRoi_3_1_26_17": "Entras al Depositorio de Cintas y activas accidentalmente un servidor de memoria. Entre los datos de los fallecidos aparece una investigadora llamada Mornye. Ella estabiliza tu frecuencia sobrecargada y te guía tranquilamente a la sala en llamas, aunque percibes una breve y fugaz expresión de sorpresa en sus ojos cuando te ve por primera vez.",
  "Main_LahaiRoi_3_1_27_2": "Eran recuerdos de investigadores, personal y estudiantes del Viajespacial del pasado.",
  "Main_LahaiRoi_3_1_27_3": "¿Recuerdos?",
  "Main_LahaiRoi_3_1_27_4": "Datos almacenados en las cintas. Más precisamente, memorias. Son imprescindibles para la continuidad de la conciencia autoconsciente. Es lo que nos hace verdaderamente «humanos».",
  "Main_LahaiRoi_3_1_27_5": "Lahai-Roi está constantemente envuelta en Tormentas de Vacío, un subproducto del Trenodiano de Vacío, nacido del vacío. Tienen el poder de desintegrar la frecuencia de cualquier ser vivo.",
  "Main_LahaiRoi_3_1_27_6": "Para contrarrestar esto, el Instituto creó las cintas, dispositivos diseñados para capturar y preservar la frecuencia y las memorias de una persona, protegiendo su propia existencia.",
  "Main_LahaiRoi_3_1_27_7": "Las cintas de los difuntos se guardan aquí.",
  "Main_LahaiRoi_3_1_27_8": "Entonces, ¿por qué empezaron a reproducirse de repente?",
  "Main_LahaiRoi_3_1_27_9": "Probablemente, resonaste con una de las frecuencias almacenadas.",
  "Main_LahaiRoi_3_1_27_10": "Ocurre a veces, pero...",
  "Main_LahaiRoi_3_1_27_11": "En fin. Por ahora, vamos a la sala de grabación.",
  "Main_LahaiRoi_3_1_28_2": "(Esos eran... ¿mis recuerdos? Pero el último)...",
  "Main_LahaiRoi_3_1_28_3": "¿Pasa algo? ¿Te encuentras mal?",
  "Main_LahaiRoi_3_1_28_4": "No, estoy bien. Entonces, ¿esto es una <te href=700006>cinta de Rabelle</te>?",
  "Main_LahaiRoi_3_1_28_5": "Ajá. Tu frecuencia ha sido copiada y transcrita en ella.",
  "Main_LahaiRoi_3_1_28_6": "Pero antes de ponerla en servicio, debo calibrarla. ¿Me la dejas un momento?",
  "Main_LahaiRoi_3_1_28_7": "¿Eh? Así que ese ruido de antes no fue un error. Este código de frecuencia... Ya he visto uno igual en la base de datos.",
  "Main_LahaiRoi_3_1_28_8": "¿Qué sucede?",
  "Main_LahaiRoi_3_1_28_9": "Dos códigos idénticos causaron un conflicto durante la transcripción. Normalmente, los resonadores de orígenes similares tienen similitudes, ¿pero una coincidencia perfecta? Es algo insólito.",
  "Main_LahaiRoi_3_1_28_10": "Y más extraño aún es que no está en ningún registro oficial. El archivo está... vacío.",
  "Main_LahaiRoi_3_1_28_11": "¿Seguro que no hay nada más ahí dentro?",
  "Main_LahaiRoi_3_1_28_12": "¿Qué tal si lo renombras a {PlayerName} (1)?",
  "Main_LahaiRoi_3_1_28_13": "(¿Podría ser... mi yo del pasado?)",
  "Main_LahaiRoi_3_1_28_14": "Solo algunos datos ilegibles. No están corruptos. Es más bien... que alguien los borró.",
  "Main_LahaiRoi_3_1_28_15": "¿*Mmh*?",
  "Main_LahaiRoi_3_1_28_16": "Era una broma...",
  "Main_LahaiRoi_3_1_28_17": "(¿Podría haber sido yo quien dejó el rastro? Pero si también lo borré yo... ¿para qué dejar signos?)",
  "Main_LahaiRoi_3_1_28_18": "Un error de datos. Con sobrescribirlos, debería bastar.",
  "Main_LahaiRoi_3_1_28_19": "Ah, entendido, profesora Mornye.",
  "Main_LahaiRoi_3_1_28_20": "Esta <te href=700007>Grabadora de Casetes de Frecuencia</te>, o GCF, te alerta cuando aparece una Tormenta de Vacío. También amortigua los efectos de la Tormenta y estabiliza tu existencia aquí, en Lahai-Roi.",
  "Main_LahaiRoi_3_1_28_21": "Así que mantenlo contigo en todo momento.",
  "Main_LahaiRoi_3_1_28_22": "Entendido.",
  "Main_LahaiRoi_3_1_28_23": "Pero sin las defensas adecuadas, no puede protegerte completamente. La Tormenta ha borrado las frecuencias de muchos topógrafos y estudiantes.",
  "Main_LahaiRoi_3_1_28_24": "Profesora Mornye, sobre mi frecuencia...",
  "Main_LahaiRoi_3_1_28_25": "Ajá, he leído tu informe. Por ahora, estás estable. Comparado con tu prueba de inscripción, tu curva de Rabelle se ha estabilizado. Pero sí, tu frecuencia aún muestra signos de una pérdida pasada.",
  "Main_LahaiRoi_3_1_28_26": "En cuanto a la Sierpe de Vacío, no hay precedentes... Nadie ha sobrevivido jamás a que su frecuencia sea devorada. Si la tuya puede restaurarse, es algo que desconozco.",
  "Main_LahaiRoi_3_1_28_27": "Así que no corras riesgos innecesarios. Esa es la regla número uno.",
  "Main_LahaiRoi_3_1_28_28": "Vine aquí para averiguar qué le pasó a mi frecuencia.",
  "Main_LahaiRoi_3_1_28_29": "Aún no sé mucho sobre este lugar.",
  "Main_LahaiRoi_3_1_28_30": "Entiendo. Estaré atenta a cualquier cosa que pueda ayudar.",
  "Main_LahaiRoi_3_1_28_31": "Pregúntame lo que necesites saber.",
  "Main_LahaiRoi_3_1_28_32": "Después de que la quema esté completa, Mornye descubre que tu código de frecuencia coincide con una entrada anónima eliminada en la base de datos.  \nMornye te entrega la cinta de Cassette terminada, explicando que sirve como tu identificación y como una Terminal que advierte sobre las Tormentas de Vacío. Estas tormentas desintegran las frecuencias de cualquier ser vivo que tocan, y el Cassette puede ralentizar ese efecto hasta cierto punto. En cuanto a recuperar la frecuencia que ya has perdido, no puede hacer ninguna promesa.",
  "Main_LahaiRoi_3_1_2801_1": "¡Profesora Mornye! ¿Dónde está? ¡Si es posible, regrese de inmediato! ¡Ahhh, doctor Anslem, por favor, cálmese!",
  "Main_LahaiRoi_3_1_2801_2": "¿Qué está pasando?",
  "Main_LahaiRoi_3_1_2801_3": "Es el proceso de lanzamiento del <te href=700010>sol artificial</te>. Los profesores están discutiendo de nuevo...",
  "Main_LahaiRoi_3_1_2801_4": "Es la segunda vez este mes.",
  "Main_LahaiRoi_3_1_2801_5": "No nos dejan decir nada. Te necesitamos aquí.",
  "Main_LahaiRoi_3_1_2801_6": "No sé cómo puede ayudaros mi presencia.",
  "Main_LahaiRoi_3_1_2801_7": "Pero llegaré enseguida. Y... acordaos de respirar.",
  "Main_LahaiRoi_3_1_2801_8": "Lo siento. Hay un asunto urgente que debo atender.",
  "Main_LahaiRoi_3_1_2801_9": "Está bien. Entonces me iré ya.",
  "Main_LahaiRoi_3_1_2801_10": "Puedo esperarte aquí.",
  "Main_LahaiRoi_3_1_2801_11": "Bueno, tampoco te estoy echando. Si no tienes nada que hacer, puedes acompañarme.",
  "Main_LahaiRoi_3_1_2801_12": "El Instituto de Investigación está abierto a los alumnos de Fuegostelar. Pasear por aquí podría venirte bien.",
  "Main_LahaiRoi_3_1_2801_13": "Una llamada repentina interrumpe la conversación: dos profesores están discutiendo sobre el procedimiento de lanzamiento del sol artificial, y Mornye es requerida con urgencia. La sigues al Laboratorio del Sol Artificial.",
  "Main_LahaiRoi_3_1_2802_1": "Protocolo de combustión iniciado. Enlace de Resonancia confirmado. Combustión en cinco, cuatro, tres…",
  "Main_LahaiRoi_3_1_2802_2": "Durante el proceso de quema, tus recuerdos se materializan como proyecciones de datos. Ves todo lo que has experimentado desde que llegaste a Solaris, junto con escenas que no recuerdas, escenas protagonizadas por Mornye.",
  "Main_LahaiRoi_3_1_30_1": "Ese sol artificial del que hablaron...",
  "Main_LahaiRoi_3_1_30_2": "Ajá. En términos sencillos, es nuestro plan para reemplazar el «sol» que ves en el cielo.",
  "Main_LahaiRoi_3_1_30_3": "¿Queréis reemplazar el Motor del Exotitán? ¿De eso trata la Ceremonia del Nuevo Sol?",
  "Main_LahaiRoi_3_1_30_4": "Te acuerdas... ¿te lo dijeron en Costa Negra?",
  "Main_LahaiRoi_3_1_30_5": "Es la comidilla de la Academia, ahora mismo.",
  "Main_LahaiRoi_3_1_30_6": "Correcto. Reemplazarlo es crucial para reactivar el Exotitán. Ha sido nuestro escudo durante mucho tiempo, pero ahora necesitamos dar el siguiente paso.",
  "Main_LahaiRoi_3_1_30_7": "¿Cómo de avanzada está la investigación sobre el Exotitán? ¿Cuánto sabemos de verdad?",
  "Main_LahaiRoi_3_1_30_8": "...",
  "Main_LahaiRoi_3_1_30_9": "Más de lo que crees... colega de investigación.",
  "Main_LahaiRoi_3_1_30_10": "Te mostraré los detalles cuando lleguemos al laboratorio.",
  "Main_LahaiRoi_3_1_308_1": "¿Ves eso? Es el ascensor a la superficie. Lo llamamos «Ascenso Estelar».",
  "Main_LahaiRoi_3_1_308_2": "Fue construido junto con la espada gigante que dejó el Exotitán y es una de las estructuras más importantes de Lahai-Roi.",
  "Main_LahaiRoi_3_1_308_3": "El Instituto de Investigación está justo en la cúspide.",
  "Main_LahaiRoi_3_1_309_1": "Bueno... pues resulta que los componentes mecánicos dispersos del Exotitán acabaron por convertirse en «criaturas». Son esos Exoenjambres que vimos de camino.",
  "Main_LahaiRoi_3_1_309_2": "Forman parte del singular ecosistema de Lahai-Roi. Por ejemplo, hay algunos que viven en los ríos subterráneos...",
  "Main_LahaiRoi_3_1_309_3": "Parece que estás leyendo un libro de texto.",
  "Main_LahaiRoi_3_1_309_4": "Ecología de Lahai-Roi, parte 2, capítulo 4.",
  "Main_LahaiRoi_3_1_309_5": "Sip, estoy segura de que esa la clavé.",
  "Main_LahaiRoi_3_1_31_1": "Ya casi estamos. Espero que hayan llegado a un acuerdo.",
  "Main_LahaiRoi_3_1_31_2": "Bueno, supongo que no.",
  "Main_LahaiRoi_3_1_310_1": "¡Yujuuu!",
  "Main_LahaiRoi_3_1_310_2": "¡Vaya ritmo! No te defiendes nada mal, ¿eh?",
  "Main_LahaiRoi_3_1_310_3": "Es pan comido.",
  "Main_LahaiRoi_3_1_310_4": "¡Uy, aquí viene! ¡Uno de mis túneles favoritos! ¡No te alejes!",
  "Main_LahaiRoi_3_1_311_1": "¿Eh? Esto no es normal...",
  "Main_LahaiRoi_3_1_312_1": "Atención: Se ha suspendido temporalmente el servicio de trenes a la superficie. Si necesita asistencia, notifique al personal de la estación.",
  "Main_LahaiRoi_3_1_312_2": "Debido a un incidente inesperado en la ruta, se espera que los trenes a la Academia Fuegostelar se retrasen 45 minutos.",
  "Main_LahaiRoi_3_1_313_1": "Atención: La puerta de transferencia superior se cerrará en 10 segundos. En 10... 9... 8... 7...",
  "Main_LahaiRoi_3_1_313_2": "Como dijo Mornye, el Detector Hyvatia es fundamental para la Ceremonia del Nuevo Sol. Qué casualidad que falle justo ahora...",
  "Main_LahaiRoi_3_1_313_3": "No puede ser solo una coincidencia.",
  "Main_LahaiRoi_3_1_313_4": "Pero... ¿qué hace Lynae allí?",
  "Main_LahaiRoi_3_1_32_1": "¡Profesora Mornye! ¡Qué bien que ya...!",
  "Main_LahaiRoi_3_1_32_2": "Bueno, yo...",
  "Main_LahaiRoi_3_1_32_3": "En ese caso...",
  "Main_LahaiRoi_3_1_32_4": "Aprecio su perspectiva, doctor Anslem.",
  "Main_LahaiRoi_3_1_32_5": "Pero según los cálculos royas, esta ventana de lanzamiento es la mejor que hemos tenido en décadas.",
  "Main_LahaiRoi_3_1_32_6": "¿Cómo puedes estar tan seguro, Warren? Su «ventana óptima» se deriva de esas runas indescifrables, y desconocemos su metodología. ¡Ni nuestros sistemas computacionales más avanzados han podido descifrar su proceso!",
  "Main_LahaiRoi_3_1_32_7": "Los royas son nuestros aliados, doctor.",
  "Main_LahaiRoi_3_1_32_8": "Sus cálculos son incuestionables. Todo lo que podemos hacer es cumplir nuestra parte del trato y asegurarnos de que la Ceremonia del Nuevo Sol se lleve a cabo sin contratiempos.",
  "Main_LahaiRoi_3_1_32_9": "Bueno... en ese caso, el consejo de una tercera persona podría sernos de utilidad.",
  "Main_LahaiRoi_3_1_32_10": "Me inclino por proceder según el plan original.",
  "Main_LahaiRoi_3_1_32_11": "Pero dados los poco satisfactorios resultados de la última simulación, entiendo la reticencia del doctor Anslem. Iré al Bosque Bjartr para consultar con los Seis Heliódicos y reverificar los parámetros.",
  "Main_LahaiRoi_3_1_32_12": "Lo más importante por ahora es asegurarnos de que el Instituto pueda calcular y calibrar los datos del Motor Reactor a tiempo para el lanzamiento del nuevo sol.",
  "Main_LahaiRoi_3_1_32_13": "Todos sabemos la importancia del <te href=700013>Hyvatia</te> en este proceso, y espero sinceramente que deposite más confianza en ello, doctor Anslem.",
  "Main_LahaiRoi_3_1_32_14": "Este es un logro compartido entre la Unión y los royas, el mismísimo futuro de Lahai-Roi. Respeto su prudencia y el orgullo que siente por su trabajo, pero por favor, no permitamos que los fracasos del pasado nos detengan ahora.",
  "Main_LahaiRoi_3_1_32_15": "*Pfff*, unas palabras preciosas... Pero que no se os olvide que yo ya lo advertí.",
  "Main_LahaiRoi_3_1_32_16": "En el Laboratorio del Sol Artificial, los investigadores Warren y Anslem están en una acalorada disputa. Warren apoya seguir la ventana de lanzamiento prevista por la Roya para la Nueva Ceremonia Solar, mientras Anslem se niega a confiar en sus cálculos. Mornye media, apoyando el plan original. Warren recalca que las mediciones del Detector Hyvatia son críticas, y Anselm se marcha tras emitir una advertencia.",
  "Main_LahaiRoi_3_1_3201_16": "Perdón si soy demasiado directo. Estoy seguro de que la profesora Mornye tiene sus razones para traerle al laboratorio.",
  "Main_LahaiRoi_3_1_3201_17": "Reconozco todas las caras de aquí, excepto la suya. ¿Le importaría decirme quién es usted?",
  "Main_LahaiRoi_3_1_3201_18": "{PlayerName}. Soy {Male=nuevo;Female=nueva}.",
  "Main_LahaiRoi_3_1_3201_19": "Ah, ¿así que ha venido a grabar su cinta? Aunque... con la Tormenta de Vacío en pleno apogeo...",
  "Main_LahaiRoi_3_1_3201_20": "Viene por recomendación de Costa Negra.",
  "Main_LahaiRoi_3_1_3201_21": "Costa Negra... entiendo.",
  "Main_LahaiRoi_3_1_3201_22": "Así que llegó aquí con el mismo sistema que la alumna Chisa, ¿correcto?",
  "Main_LahaiRoi_3_1_3201_23": "Su repentina aparición en la Academia causó bastante revuelo ese día... ¿Le importaría explicarme cómo sucedió?",
  "Main_LahaiRoi_3_1_3201_24": "No estoy muy al tanto de los asuntos de la Academia. Tan solo escuché que alguien apareció de la nada tras las puertas...",
  "Main_LahaiRoi_3_1_3201_25": "Profesor Warren, puede que no sea el momento más adecuado para estas preguntas.",
  "Main_LahaiRoi_3_1_3201_26": "Oh... disculpas. Soy incapaz de contener mi curiosidad.",
  "Main_LahaiRoi_3_1_3201_27": "Bueno, si tiene la recomendación de Costa Negra, no hay duda de que este es su lugar.",
  "Main_LahaiRoi_3_1_3201_28": "Permítame presentarme. Soy Warren, supervisor de este laboratorio.",
  "Main_LahaiRoi_3_1_3201_29": "Aparte de las salas marcadas como «Prohibido el paso», el resto de las instalaciones están abiertas a todos los alumnos.",
  "Main_LahaiRoi_3_1_3201_30": "Estoy seguro de que la profesora Mornye le hará un recorrido completo, pero le ruego que no la entretenga demasiado. La necesitamos centrada en el proyecto.",
  "Main_LahaiRoi_3_1_3201_31": "El deber me llama. Debo irme.",
  "Main_LahaiRoi_3_1_3202_32": "Siento que hayas tenido que presenciar su pelea...",
  "Main_LahaiRoi_3_1_3202_33": "En fin, tal y como te dijo el profesor Warren, eres libre de pasear por donde gustes.",
  "Main_LahaiRoi_3_1_33_1": "¿Esa última propuesta... podemos siquiera cumplir con la ventana de prueba final? ¿No es un poco conservadora?",
  "Main_LahaiRoi_3_1_33_2": "Pero el profesor Anslem acaba de decir que era demasiado radical. Me dijo que lo revisara de nuevo.",
  "Main_LahaiRoi_3_1_33_3": "Uf... Está bien. Voy a perfeccionar el plan de respaldo por mi parte. Todavía hay algunos puntos de datos que necesito recalcular.",
  "Main_LahaiRoi_3_1_3302_1": "Enormes tanques de cultivo albergan muchas especies de plantas antiguas que nunca has visto en la superficie. La vida era escasa en estas cavernas subterráneas, hasta que el Reactor Drive se encendió aquí. En su implacable búsqueda de progreso, el Colectivo Spacetrek no olvidó recuperar las semillas latentes que dormían bajo las tierras de Roya Escarcha.",
  "Main_LahaiRoi_3_1_3302_2": "\"De una sola gota de agua, una sola semilla, una sola antorcha... la vida encontrará su camino.\"",
  "Main_LahaiRoi_3_1_331_1": "¡Ey, cuidado!",
  "Main_LahaiRoi_3_1_332_1": "Uf... eso estuvo cerca. Será mejor que informe de este desastre a la Academia.",
  "Main_LahaiRoi_3_1_332_2": "¿Estas cosas pasan a menudo?",
  "Main_LahaiRoi_3_1_332_3": "Sí... pero no. Normalmente, los robots de mantenimiento limpian las cosas bastante rápido.",
  "Main_LahaiRoi_3_1_333_1": "Uf... eso estuvo cerca. Será mejor que informe de este desastre a la Academia.",
  "Main_LahaiRoi_3_1_333_2": "¿Estas cosas pasan a menudo?",
  "Main_LahaiRoi_3_1_333_3": "Sí... pero no. Normalmente, los robots de mantenimiento limpian las cosas bastante rápido.",
  "Main_LahaiRoi_3_1_333_4": "¡Oye, en serio, conduces de miedo! ¡Esquivaste todo como si nada!",
  "Main_LahaiRoi_3_1_334_1": "¡Vaya, mira! El tren nos ha alcanzado...",
  "Main_LahaiRoi_3_1_334_2": "...",
  "Main_LahaiRoi_3_1_334_3": "¿Algún problema?",
  "Main_LahaiRoi_3_1_334_4": "... ¿Eh? Oh, nada... Ya casi hemos llegado.",
  "Main_LahaiRoi_3_1_335_1": "La Academia tiene una barrera especial para lidiar con la Tormenta de Vacío. Normalmente, solo está medio activa.",
  "Main_LahaiRoi_3_1_335_2": "Si alguna vez la ves a tope de power, significa que estamos en serios problemas.",
  "Main_LahaiRoi_3_1_336_1": "¡Vaya, mira allí!",
  "Main_LahaiRoi_3_1_337_1": "¡En marcha! ¡Je, je! Oye, esta vuelta va a ser la mar de emocionante.",
  "Main_LahaiRoi_3_1_337_2": "Eso era lo que querías, ¿eh?",
  "Main_LahaiRoi_3_1_338_1": "Ya casi llegamos. ¿Aguantas?",
  "Main_LahaiRoi_3_1_338_2": "Siempre.",
  "Main_LahaiRoi_3_1_35_1": "Tormenta de Vacío detectada cerca de Sundermere... ¡Las lecturas aumentan rápidamente!",
  "Main_LahaiRoi_3_1_35_2": "¡¿La fuente es... el Detector Hyvatia?!",
  "Main_LahaiRoi_3_1_35_4": "Dame un informe completo.",
  "Main_LahaiRoi_3_1_35_5": "Sí, profesora. El Hyvatia está comprometido por la Tormenta de Vacío. Se ha vuelto incontrolable. Se está activando la Matriz de Defensa...",
  "Main_LahaiRoi_3_1_35_6": "Su objetivo es... el Instituto.",
  "Main_LahaiRoi_3_1_35_7": "¿Qué pasa?",
  "Main_LahaiRoi_3_1_35_8": "¿El Hyvaqué?",
  "Main_LahaiRoi_3_1_35_9": "La Tormenta de Vacío ha corrompido el Detector Hyvatia, un sensor crítico para el Motor Reactor. Se ha desviado de su curso y ahora nos tiene como objetivo.",
  "Main_LahaiRoi_3_1_35_10": "Es un detector de superficie desarrollado por la Unión Intergaláctica para la inspección y mantenimiento del Motor Reactor. Es crucial para la calibración de datos de la Ceremonia. Y ahora, en el peor momento posible...",
  "Main_LahaiRoi_3_1_35_11": "Espera... ¡hay alguien cerca del Detector! ¿Es eso... una alumna?",
  "Main_LahaiRoi_3_1_35_16": "¡¿Qué?! ¡Yo no he autorizado esa orden! ¡Maldición, no puedo revertirla!",
  "Main_LahaiRoi_3_1_35_17": "¿Cuál es la situación ahora?",
  "Main_LahaiRoi_3_1_35_18": "La contaminación del Hyvatia activó el protocolo de seguridad de más alto nivel. Todos quedaremos confinados aquí hasta que la amenaza sea neutralizada.",
  "Main_LahaiRoi_3_1_35_19": "Intenté detenerlo... ¡pero se me ha denegado el acceso!",
  "Main_LahaiRoi_3_1_35_20": "Entonces tenemos que encontrar una forma de salir de aquí.",
  "Main_LahaiRoi_3_1_35_23": "¡Espera! ¡El tren principal está suspendido por el protocolo de cierre!",
  "Main_LahaiRoi_3_1_35_24": "Profesora Mornye, necesito tomar prestado un vehículo del Instituto.",
  "Main_LahaiRoi_3_1_35_25": "Tenemos vehículos de apoyo en la puerta de transferencias. Pero ¿cómo piensas llegar hasta allí?",
  "Main_LahaiRoi_3_1_35_26": "¡De la misma forma que entré!",
  "Main_LahaiRoi_3_1_35_27": "Ahora que ya lo sabes todo sobre este lugar, ¿puedo hacerte una pregunta?",
  "Main_LahaiRoi_3_1_35_28": "Sí, profesora.",
  "Main_LahaiRoi_3_1_35_29": "¿Te gustaría asistir a la Ceremonia del Nuevo Sol?",
  "Main_LahaiRoi_3_1_35_30": "¿Quién, yo? Pero... si solo soy {Male=un novato;Female=una novata}.",
  "Main_LahaiRoi_3_1_35_31": "Considéralo una invitación personal.",
  "Main_LahaiRoi_3_1_35_32": "Me... encantaría presenciar ese momento contigo. El amanecer del nuevo sol, y la humanidad avanzando hacia un futuro que ha construido con sus propias manos.",
  "Main_LahaiRoi_3_1_35_33": "Bueno, si tú lo dices...",
  "Main_LahaiRoi_3_1_35_34": "Por supuesto.",
  "Main_LahaiRoi_3_1_35_35": "Sería un honor para mí presenciar el ascenso del nuevo sol de Lahai-Roi.",
  "Main_LahaiRoi_3_1_35_36": "Decidido, entonces.",
  "Main_LahaiRoi_3_1_35_37": "Mornye te invita a unirte a la ceremonia y sonríe cuando aceptas. En ese momento, una Tormenta de Vacío corrompe Hyvatia y provoca que pierda el control. Ahora apunta al Instituto. En la transmisión de vigilancia, ves a Lynae, que supuestamente estaba en clase, de pie frente a ella.  \nLa crisis se avecina. Salen corriendo en tu moto.",
  "Main_LahaiRoi_3_1_36_1": "¡Cuidado! ¡Debes irte!",
  "Main_LahaiRoi_3_1_3601_1": "¿Cómo has...? No, no hay tiempo para eso ahora. ¡Ten cuidado! ¡Hyvatia se ha vuelto completamente loca! ¡Tenemos que detenerla antes de que ataque el Instituto!",
  "Main_LahaiRoi_3_1_3602_1": "¿Ves ese punto? ¡Es su punto débil! ...¡Cuidado con sus ataques! ¡Yo me encargo de esto aquí!",
  "Main_LahaiRoi_3_1_37_1": "Ha faltado poco. Gracias por la ayuda.",
  "Main_LahaiRoi_3_1_37_2": "Entonces... ¿qué hacías aquí?",
  "Main_LahaiRoi_3_1_37_3": "Yo...",
  "Main_LahaiRoi_3_1_37_4": "¡¿Q-qué ha pasado aquí?!",
  "Main_LahaiRoi_3_1_37_5": "Sellen el área inmediatamente. Extraigan los registros del sistema e informen de los daños al Instituto. Revisen el Motor Reactor. Debemos elevar nuestros niveles de seguridad.",
  "Main_LahaiRoi_3_1_37_6": "Si no recuerdo mal, ¿no se supone que debería estar en clase, señorita Lynae? ¿Se puede saber qué hace aquí?",
  "Main_LahaiRoi_3_1_37_7": "Espero una buena explicación.",
  "Main_LahaiRoi_3_1_37_8": "Profesor Warren, solo son estudiantes.",
  "Main_LahaiRoi_3_1_37_9": "Silencio. Le estoy preguntando a ella, no a ti.",
  "Main_LahaiRoi_3_1_37_10": "Me fijé en que el Hyvatia estaba fuera de control, así que intenté detenerlo.",
  "Main_LahaiRoi_3_1_37_11": "El mal funcionamiento del Detector principal del Instituto no es una tontería que una alumna pueda manejar. Debería haber notificado inmediatamente a la Academia o al Instituto, y no lanzarse al peligro sola.",
  "Main_LahaiRoi_3_1_37_12": "Actué sin pensar.",
  "Main_LahaiRoi_3_1_37_13": "¿Actuó sin pensar? Al margen de sus circunstancias, si no puede proporcionar una explicación razonable, tenemos motivos para creer que está involucrada en este «incidente», directa o indirectamente.",
  "Main_LahaiRoi_3_1_37_14": "Su fallo de funcionamiento no tuvo nada que ver conmigo.",
  "Main_LahaiRoi_3_1_37_15": "Negarlo no la llevará a ninguna parte. Como no nos diga exactamente lo que pasó, no tendré otra opción que expulsarla bajo las cláusulas de confidencialidad de la Academia y mandarla de vuelta a casa.",
  "Main_LahaiRoi_3_1_37_16": "¿Recuerda lo que representa Fuegostelar, señorita Lynae? ¿Cuál es nuestra misión?",
  "Main_LahaiRoi_3_1_37_17": "Por favor, tranquilícese, profesor Warren.",
  "Main_LahaiRoi_3_1_37_18": "Ah, {PlayerName}... No esperaba verle de nuevo tan pronto. Debe estar {Male=asustado;Female=asustada} después de tal incidente en su primer día.",
  "Main_LahaiRoi_3_1_37_19": "No es mi intención culpar a una alumna, pero sus acciones violan claramente las normas de la Academia.",
  "Main_LahaiRoi_3_1_37_20": "(El comportamiento de Lynae es sospechoso... pero a juzgar por lo que acabo de ver, no parecía que estuviera tratando de dañar el Detector).",
  "Main_LahaiRoi_3_1_37_22": "(Debe haber otra razón. Además... parecía que estaba a punto de decirme algo antes).",
  "Main_LahaiRoi_3_1_37_23": "Fue Lynae quien me protegió del ataque del Hyvatia.",
  "Main_LahaiRoi_3_1_37_24": "Si ella fuera culpable, se habría escapado en medio del caos, pero no lo hizo. Trabajamos en equipo para contener el peligro.",
  "Main_LahaiRoi_3_1_37_25": "Creo que castigarla sin saber lo que ha pasado es... precipitado.",
  "Main_LahaiRoi_3_1_37_26": "Me disculpo por el tono. Pero debemos informar a la Academia e investigar todas las hipótesis posibles detrás de este incidente.",
  "Main_LahaiRoi_3_1_37_28": "El Instituto se ha volcado al máximo en esta Ceremonia. Si algo ha salido mal, tenemos que descubrir quién es responsable. Señorita Lynae, por favor, acompáñeme. Resolveremos este asunto con el claustro.",
  "Main_LahaiRoi_3_1_37_29": "Y como testigo del incidente, me temo que también tendrá que venir usted, {PlayerName}.",
  "Main_LahaiRoi_3_1_37_30": "...",
  "Main_LahaiRoi_3_1_37_31": "Después de usted.",
  "Main_LahaiRoi_3_1_37_32": "Tú y Lynae trabajáis juntos para detener el arrebato de Hyvatia. Cuando preguntas por qué estaba allí, ella duda en explicar.\n\nWarren llega y se horroriza por los daños. Exige saber por qué estaba en el Instituto durante las horas de clase y sospecha de su implicación. Lynae permanece en silencio, como si ocultara algo.\n\nJusto cuando se prepara para usar su Forte para escapar, intervienes. Señalas que ayudó a prevenir una catástrofe y que no tenía motivo para sabotaje, calificando la acusación de Warren como prematura. Finalmente, ordena que ambos regreséis a la Academia para una investigación formal.",
  "Main_LahaiRoi_3_1_325_7": "¡Ja, ja!",
  "Main_LahaiRoi_3_1_325_8": "¿Qué te hace tanta gracia?",
  "Main_LahaiRoi_3_1_325_9": "¡Es que nunca me imaginé montando una Sierpe de Vacío!",
  "Main_LahaiRoi_3_1_325_10": "La vida en la Academia es toda una aventura."
}