{
  "Main_LahaiRoi_3_1_1_1": "{PlayerName}... คุณเป็นยังไงบ้าง?",
  "Main_LahaiRoi_3_1_1_2": "อุโมงค์มิติไปยังลาไฮรอยกลับสู่สภาพปกติแล้ว พร้อมเมื่อไหร่คุณก็ออกเดินทางได้เลย",
  "Main_LahaiRoi_3_1_1_3": "ถ้าเตรียมพร้อมเสร็จหมดแล้ว ก็ไปเจอฉันได้ที่คาเฟ่นายสถานีนะ",
  "Main_LahaiRoi_3_1_1_4": "...มาพบฉันได้ตลอดเวลาเลย",
  "Main_LahaiRoi_3_1_10_1": "{PlayerName} ขอต้อนรับสู่สถาบันสตาร์ทอร์ช!",
  "Main_LahaiRoi_3_1_10_2": "ลงทะเบียนเทอร์มินัลของคุณที่เรโซแนนซ์เน็กซัสด้วยนะ ตอนนี้คุณยังไม่มีเครื่องบันทึกตลับเทปความถี่ งั้นแค่อัปโหลดข้อมูลก็พอ เสร็จแล้วก็จะได้รับอนุญาตเข้าสถาบันและใช้พาหนะได้",
  "Main_LahaiRoi_3_1_10_3": "(ตอนนี้ฉันอยู่ในสถาบันแล้ว... ความผันผวนของความถี่ในมิตินี้ดูเหมือนจะเสถียรแล้วงั้นเหรอ?)",
  "Main_LahaiRoi_3_1_10_4": "คุณดูเหม่อๆ รึเปล่า... ไม่มีปัญหาแน่นะ?",
  "Main_LahaiRoi_3_1_10_5": "...เอาล่ะ คงต้องไปห้องพยาบาลสินะ เด็กใหม่หลายคนเจอภาวะพายุสุญตารบกวนความถี่ตอนมาถึงครั้งแรก คุณก็ด้วยรึเปล่า? เห็นคุณตกลงมาในเขตที่มี Voidworm เคลื่อนไหวอยู่ แถมฉันยัง... ชนคุณไปด้วย",
  "Main_LahaiRoi_3_1_10_6": "เขตที่มี Voidworm เคลื่อนไหวอยู่เหรอ? แล้วคุณไปทำอะไรในที่แบบนั้นล่ะ?",
  "Main_LahaiRoi_3_1_10_7": "เอ่อ... ฉันต้องไปเก็บข้อมูลระบบนิเวศมาทำวิจัย เดี๋ยว ไม่สิๆ ไม่ใช่แบบนั้น... คือฉันเอามอเตอร์ไซค์ที่แต่งมาใหม่ไปลองวิ่งดู ไม่ๆ ฉันน่าจะบอกว่า...",
  "Main_LahaiRoi_3_1_10_8": "น่าจะเตรียมข้อแก้ตัวที่ดีกว่านี้ไว้นะ",
  "Main_LahaiRoi_3_1_10_9": "ขอโทษนะ! คือ... เรื่องมันยาวน่ะ ช่วยเก็บไว้เป็นความลับได้มั้ย? ถ้าอาจารย์รู้ว่าฉันโดดเรียนออกไปขี่รถเล่นแล้วชนใครเข้า... โอย ประวัติฉันตอนนี้ถ้าโดนอะไรอีกเรื่องนี่ไม่ไหวแน่",
  "Main_LahaiRoi_3_1_10_10": "ถือว่าฉันติดหนี้บุญคุณครั้งใหญ่ก็แล้วกัน! ถ้าคุณมีปัญหาอะไรที่นี่ก็มาหาฉันได้เลย ถ้ามีอะไรที่ฉันทำได้ ฉันจะทำให้ทุกอย่างตามที่ขอเลย!",
  "Main_LahaiRoi_3_1_10_11": "ได้เลย ฉันจะจำไว้",
  "Main_LahaiRoi_3_1_10_12": "\"จะทำให้ทุกอย่างตามที่ขอเลย\" สัญญาคำโตเลยนะนี่",
  "Main_LahaiRoi_3_1_10_13": "โอ๊ะ เอ่อ ขอโทษนะ แต่ฉันจะต้องทำให้ได้...",
  "Main_LahaiRoi_3_1_10_14": "Lynae! หายหัวไปไหนมา? ฉันโทรหาก็แล้ว ฝากข้อความก็แล้ว ไม่เห็นตอบเลย! อย่าบอกนะว่าลืมไปแล้ววันนี้วันอะไร!",
  "Main_LahaiRoi_3_1_10_15": "วันนี้เหรอ...? ไหนดูที่จดไว้แป๊บนะ... รายงานโปรเจกต์กลุ่มของศาสตราจารย์ Alesev... ตายล่ะ บอกทีว่าไม่ใช่วันนี้ใช่มั้ย!",
  "Main_LahaiRoi_3_1_10_16": "LY—NAE—",
  "Main_LahaiRoi_3_1_10_17": "ขอโทษจริงๆ นะ! ฉันจะไปเดี๋ยวนี้แหละ... อ่า แต่ว่า... เรโซแนนซ์เน็กซัส แล้วฉันต้องพาคุณไปที่ห้องพยาบาล...",
  "Main_LahaiRoi_3_1_10_18": "ไม่เป็นไร ไปจัดการธุระตัวเองก่อนได้เลย",
  "Main_LahaiRoi_3_1_10_19": "ฉันดูแลตัวเองได้",
  "Main_LahaiRoi_3_1_10_20": "หืมม... โอเค! ไว้เสร็จธุระแล้วฉันจะไปหาที่ห้องพยาบาลนะ!",
  "Main_LahaiRoi_3_1_10_21": "",
  "Main_LahaiRoi_3_1_1001_1": "(ชีวิตที่นี่ช่าง... มีสีสัน)",
  "Main_LahaiRoi_3_1_1002_1": "(ฟุดฟิด) อืมม ความถี่ของคุณสงบลงบ้างแล้ว แต่ที่หายไปก็ยังไม่ได้กลับคืนมา",
  "Main_LahaiRoi_3_1_1002_2": "Voidworm น่าจะเอาไปแน่! กลิ่นมันคล้ายกับเธรโนเดียน เหมือนเจ้าลูกตายักษ์เลย!",
  "Main_LahaiRoi_3_1_1002_3": "สถาบันนี้อยู่มานานแล้วน่าจะพอมีทางจัดการกับเธรโนเดียนได้ เราอาจได้ความช่วยเหลือด้วย",
  "Main_LahaiRoi_3_1_1002_4": "แต่ผู้หญิงคนนั้นที่โผล่มาจากไหนไม่รู้... เสียงของเธอคล้ายกับที่ฉันเคยได้ยินจากวิทยุในเมืองโฮนามิ อาจจะเป็นเธอก็ได้",
  "Main_LahaiRoi_3_1_1002_5": "จริงเหรอ? บางที่ตอนนี้เธออาจจะอยู่ในลาไฮรอย เราลองตามหาเธอดีไหม?",
  "Main_LahaiRoi_3_1_1002_6": "ตอนนี้มาแก้ปัญหาคลื่นความถี่ของฉันที่จางหายไปก่อน ระหว่างนั้นเราก็คอยตามหาเธอไปด้วย",
  "Main_LahaiRoi_3_1_1002_7": "(ส่วน Lynae... เธอกำลังปิดบังบางอย่าง แต่ฉันมีเรื่องสำคัญกว่าที่ต้องทำตอนนี้)",
  "Main_LahaiRoi_3_1_1002_8": "(ก่อนอื่น ฉันต้องตั้งสติให้ได้ก่อน)",
  "Main_LahaiRoi_3_1_1002_10": "{PlayerName} จากแบล็กชอร์... เรื่องราวจริงๆ ของคุณเป็นยังไงกันนะ?",
  "Main_LahaiRoi_3_1_1002_11": "(เฮ้อ) สงสัยฉันจะถูกจับตามอง... โปรเจกต์กลุ่มเกือบเอาฉันตายแน่ะ แล้วตอนนี้...",
  "Main_LahaiRoi_3_1_1002_12": "จากนี้ไป... เรื่องราวมันจะยิ่งวุ่นวายขึ้นอีกมาก",
  "Main_LahaiRoi_3_1_1002_13": "",
  "Main_LahaiRoi_3_1_11_2": "...อ่า {PlayerName}! ในที่สุด!",
  "Main_LahaiRoi_3_1_11_3": "หลังออกจากอุโมงค์มิติ ฉันก็เอาแต่รอเนี่ย! แล้วฉันก็ติดต่อแบล็กชอร์ไม่ได้มาหลายวันแล้ว",
  "Main_LahaiRoi_3_1_11_4": "บางทีฉันคิดว่า…",
  "Main_LahaiRoi_3_1_11_5": "เกิดเรื่องขึ้นนิดหน่อย ก็เลยนานนิดนึงกว่าจะมาถึงที่นี่ได้",
  "Main_LahaiRoi_3_1_11_6": "ฟู่ว... ดีใจที่คุณปลอดภัย",
  "Main_LahaiRoi_3_1_11_7": "ตอนที่ผ่านมา เธอได้สังเกตเห็นอะไรแปลกๆ บ้างมั้ย?",
  "Main_LahaiRoi_3_1_11_8": "แปลกเหรอ? ก็ไม่นะ ฉันแค่รู้สึกเวียนหัวนิดหน่อย นอกนั้นก็ปกติดี",
  "Main_LahaiRoi_3_1_11_9": "(งั้นฉันเป็นคนเดียวที่โดนดึงเข้าไปในมิติประหลาดสินะ...?)",
  "Main_LahaiRoi_3_1_11_10": "{PlayerName}? คุณเป็นอะไรไหม?",
  "Main_LahaiRoi_3_1_11_11": "ฉันไม่เป็นไร แล้วเธอล่ะ? ช่วงที่ผ่านมาเป็นยังไงบ้าง?",
  "Main_LahaiRoi_3_1_11_12": "...ฉันได้เจอครอบครัวแล้ว พวกเขา... ยังมีชีวิตอยู่",
  "Main_LahaiRoi_3_1_11_13": "รู้มั้ย พอฉันได้เจอพวกเขาในที่สุด ฉันก็เข้าใจจริงๆสำหรับฉันมันก็แค่ไม่กี่เดือน แต่สำหรับพวกเขาแล้ว ฉันหายไปนานกว่ายี่สิบปีเลยนะ",
  "Main_LahaiRoi_3_1_11_14": "พวกเขาเปลี่ยนไปมาก ฉัน...",
  "Main_LahaiRoi_3_1_11_15": "ที่สำคัญคือเธอได้อยู่พร้อมหน้ากับครอบครัวอีกครั้งนะ",
  "Main_LahaiRoi_3_1_11_16": "ฉันพอช่วยอะไรได้บ้างไหม?",
  "Main_LahaiRoi_3_1_11_17": "ก็จริง คุณพูดถูกเผง!",
  "Main_LahaiRoi_3_1_11_18": "เอาเข้าจริงนะ มันมากกว่าที่ฉันหวังไว้ซะอีก รู้สึกเหมือนเป็นปาฏิหาริย์ด้วยซ้ำ",
  "Main_LahaiRoi_3_1_11_19": "ขอบคุณนะ แต่ฉันไม่เป็นไร",
  "Main_LahaiRoi_3_1_11_20": "คุณช่วยทำอะไรมามากมายแล้ว แถมเพิ่งมาถึงที่นี่เอง คุณก็ยังมีธุระของตัวเองที่ต้องสะสางด้วย",
  "Main_LahaiRoi_3_1_11_21": "ฉันจะปรับตัว กลับไปสานสัมพันธ์กับครอบครัว ตามงานที่โรงเรียนให้ทัน เติมเต็มช่วงปีที่หายไป...",
  "Main_LahaiRoi_3_1_11_22": "ฉันรู้สึกเหมือนเป็นเด็กสาวคนหนึ่งที่กำลังจะได้เริ่มต้นทุกอย่างใหม่อีกครั้ง ฉันคงจะเผชิญกับความกังวล ความเสียใจ... แต่ฉันก็จะก้าวต่อไป",
  "Main_LahaiRoi_3_1_11_23": "เธอทำดีที่สุดแล้วล่ะ",
  "Main_LahaiRoi_3_1_11_24": "ใช้ชีวิตในสถาบันให้คุ้มค่าเถอะ",
  "Main_LahaiRoi_3_1_11_25": "แน่นอน และถ้าคุณต้องการอะไร ฉันพร้อมช่วยเสมอนะ ไม่รู้ว่าจะช่วยได้มากแค่ไหน แต่ไม่ว่าจะเกิดอะไรขึ้น ฉันก็ขอให้คุณโชคดีนะ",
  "Main_LahaiRoi_3_1_1101_1": "",
  "Main_LahaiRoi_3_1_1101_2": "",
  "Main_LahaiRoi_3_1_1101_3": "",
  "Main_LahaiRoi_3_1_1102_1": "",
  "Main_LahaiRoi_3_1_12_1": "เราจะมุ่งหน้าไปที่ห้องพยาบาลเลยไหม?",
  "Main_LahaiRoi_3_1_12_2": "ก็ใช่ แต่เราแวะไปดูที่สถาบันระหว่างทางไปที่นั่นได้",
  "Main_LahaiRoi_3_1_12_3": "Abby เป็นยังไงบ้าง?",
  "Main_LahaiRoi_3_1_12_4": "ฉันไม่เป็นไร แค่ลอยละลิ่วปลิวไปหน่อยหลังจากปล้ำเหวี่ยงกับเจ้าหนอนหนุบตัวใหญ่",
  "Main_LahaiRoi_3_1_14_1": "สวัสดี รู้สึกไม่สบายตรงไหนหรือเปล่า? อยากฟังเคล็ดลับสุขภาพจาก N.A.N.A. สักข้อไหม?",
  "Main_LahaiRoi_3_1_14_2": "พยาบาล N.A.N.A. เธอจะทำให้นักเรียนใหม่คนสำคัญของเรากลัวเอานะ",
  "Main_LahaiRoi_3_1_14_3": "แต่{Male=เขา;Female=เธอ}กลับไม่สะดุ้งเลยตอนเจอ Voidworm นั่นเข้า {Male=เขา;Female=เธอ}น่าจะเป็นคนที่ไม่กลัวอะไรง่ายๆ แน่",
  "Main_LahaiRoi_3_1_14_4": "อืม ฉันเห็นด้วยนะ สงบนิ่ง เหมือนหนู Lynae เลย",
  "Main_LahaiRoi_3_1_14_5": "ว่าไง หนู Lynae วันนี้จะขอใบรับรองแพทย์อีกแล้วเหรอ? เหตุผลคราวนี้คืออะไรล่ะ? ปวดท้อง? ปวดหัว? ตากระตุก? ใจสั่น? หรือว่า...",
  "Main_LahaiRoi_3_1_14_6": "อะแฮ่ม! คราวนี้ไม่ใช่หนูสักหน่อย... {PlayerName} ต่างหากล่ะ ช่วยตรวจ{Male=เขา;Female=เธอ}ให้หน่อยได้ไหม?",
  "Main_LahaiRoi_3_1_14_7": "เธอมาไวดีนี่",
  "Main_LahaiRoi_3_1_14_8": "แน่นอนเสร็จรายงานโปรเจกต์ก็รีบมาทันทีเลย ฉันจะไม่วางใจจนกว่าจะเห็นผลตรวจร่างกายของคุณแบบละเอียด",
  "Main_LahaiRoi_3_1_14_9": "เจ็บตรงไหนรึเปล่า? เกิดอะไรขึ้นน่ะ?",
  "Main_LahaiRoi_3_1_14_10": "ฉันลื่นล้มน่ะ",
  "Main_LahaiRoi_3_1_14_11": "ฉันโดนมอเตอร์ไซค์ชนน่ะ",
  "Main_LahaiRoi_3_1_14_12": "อ่า ใช่แล้ว! {Male=เขา;Female=เธอ}สะดุดล้ม แล้วหนูขี่รถผ่านมาพอดี ก็เลย... พา{Male=เขา;Female=เธอ}มาที่นี่ทันทีเลย!",
  "Main_LahaiRoi_3_1_14_13": "...มันเป็นความผิดฉันเอง ขอโทษจริงๆ นะ...",
  "Main_LahaiRoi_3_1_14_14": "โอ้ ไม่ต้องตกใจไป มาตรวจร่างกายกันหน่อยดีกว่า ส่งตลับเทปของคุณมาหน่อยสิ ฉันต้องใช้มันวิเคราะห์สัญญาณชีพของคุณ",
  "Main_LahaiRoi_3_1_14_15": "ฉันยังไม่มีเลย...",
  "Main_LahaiRoi_3_1_14_16": "อ๊ะ จริงด้วย! {PlayerName} ยังไม่ได้เข้าเรียนอย่างเป็นทางการ {Male=เขา;Female=เธอ}ก็เลยยังไม่ได้ตลับเทป...",
  "Main_LahaiRoi_3_1_14_17": "โอ้... ครั้งแรกเลยนะเนี่ยที่เห็นนักเรียน มาห้องพยาบาลก่อนที่จะได้เข้าเรียนน่ะ แต่ไม่ต้องห่วงนะ เราจะเริ่มตรวจเดี๋ยวนี้แหละ",
  "Main_LahaiRoi_3_1_14_18": "เริ่มสแกนสัญญาณชีพ... อุณหภูมิปกติ คลื่นราเบลล์เสถียร ตรวจพบรอยขีดข่วนเล็กน้อย...",
  "Main_LahaiRoi_3_1_14_19": "แค่รอยขีดข่วนเล็กน้อยเหรอ?",
  "Main_LahaiRoi_3_1_14_20": "กระดูกฉันไม่หักง่ายๆ หรอกน่า",
  "Main_LahaiRoi_3_1_14_21": "ฉันแตะเสาสัญญาณเมื่อกี้ ก็เลยหายดีแล้ว",
  "Main_LahaiRoi_3_1_14_22": "ถ้าพยาบาล N.A.N.A. ว่างั้นก็ตามนั้นแหละ...",
  "Main_LahaiRoi_3_1_14_23": "...หืม? นั่นมุกตลกหรือคำเปรียบเปรยเหรอ?",
  "Main_LahaiRoi_3_1_14_24": "ตรวจพบการสูญเสียความถี่เล็กน้อย และมีรูปแบบคลื่นพายุสุญตาตกค้างอยู่ พวกคุณสองคนไปไหนมากันแน่?",
  "Main_LahaiRoi_3_1_14_25": "(อธิบายอาการดูดกลืนความถี่ และการเผชิญหน้ากับ Voidworm อย่างคร่าวๆ)",
  "Main_LahaiRoi_3_1_14_26": "เข้าใจแล้ว... {PlayerName} เชิญตามฉันมาทางนี้",
  "Main_LahaiRoi_3_1_14_27": "หนู Lynae ไม่กลับไปเรียนเหรอ?",
  "Main_LahaiRoi_3_1_14_28": "อ๋อ... หนูอยากรอจนกว่าผลจะออกก่อนค่ะ",
  "Main_LahaiRoi_3_1_14_29": "ไม่ต้องห่วงนะ ฉันแจ้ง ดร. Herssen แล้ว เขาเพิ่งตรวจคนไข้เสร็จและจะกลับมาเร็วๆ นี้",
  "Main_LahaiRoi_3_1_14_30": "",
  "Main_LahaiRoi_3_1_1401_1": "",
  "Main_LahaiRoi_3_1_1401_2": "",
  "Main_LahaiRoi_3_1_1402_1": "",
  "Main_LahaiRoi_3_1_1403_1": "",
  "Main_LahaiRoi_3_1_1403_2": "",
  "Main_LahaiRoi_3_1_1403_3": "",
  "Main_LahaiRoi_3_1_1403_4": "",
  "Main_LahaiRoi_3_1_1403_5": "",
  "Main_LahaiRoi_3_1_1403_6": "",
  "Main_LahaiRoi_3_1_1403_7": "",
  "Main_LahaiRoi_3_1_1404_1": "",
  "Main_LahaiRoi_3_1_1404_2": "",
  "Main_LahaiRoi_3_1_1405_1": "",
  "Main_LahaiRoi_3_1_1405_2": "",
  "Main_LahaiRoi_3_1_1405_3": "",
  "Main_LahaiRoi_3_1_15_1": "เชิญนั่งตรงนี้และหลับตาลง",
  "Main_LahaiRoi_3_1_15_2": "...สถานการณ์เป็นไงบ้าง? หืม ผลออกแล้วเหรอ? ขอดูหน่อยซิ...",
  "Main_LahaiRoi_3_1_15_3": "...ผู้ครองผกาแห่งแบล็กชอร์ เข้ามาเรียนผ่านการแนะนำงั้นเหรอ? ช่างเป็นการเข้าเรียนที่... น่าสนใจจริงๆ",
  "Main_LahaiRoi_3_1_15_4": "ฉัน Luuk Herssen แพทย์ประจำห้องพยาบาลแห่งนี้ นักเรียนส่วนใหญ่เรียกฉันว่า ดร. Herssen แต่... ถ้าคุณอยากเรียก ดร. Luuk หรือแค่ Luuk ก็ได้เหมือนกัน",
  "Main_LahaiRoi_3_1_15_5": "ยินดีที่ได้รู้จักนะ ดร. Herssen",
  "Main_LahaiRoi_3_1_15_6": "...อืม ดูจากรายงานแล้ว ความถี่ของคุณไม่ค่อยเสถียรเท่าไหร่ แต่ตอนนี้เริ่มนิ่งแล้ว ไม่ต้องกังวลไปหรอกนะ",
  "Main_LahaiRoi_3_1_15_7": "ส่วนเรื่องการสูญเสียความถี่... ต้องขอโทษด้วยจริงๆ ฉันติดตามแหล่งที่มาที่แน่นอนไม่ได้ สถาบันวิจัยอาจมีการสแกนที่ละเอียดกว่าสำหรับเรื่องนั้น",
  "Main_LahaiRoi_3_1_15_8": "ฉันไม่แนะนำให้บุกเข้าไปในพายุสุญตาโดยไม่มีอุปกรณ์ที่เหมาะสมนะ นักเรียนที่ฉันเห็นเมื่อกี้... หึ พวกเขาเสี่ยงชีวิตเพื่อข้อมูลวิจัยเพียงเล็กน้อย",
  "Main_LahaiRoi_3_1_15_9": "เราย้ำเสมอว่าชีวิตต้องมาก่อน... แต่จิตวิญญาณของสถาบันนี้มักทำให้ผู้คนละทิ้งความระมัดระวัง... ทั้งนักเรียน ทั้งครู บางทีฉันก็อดเป็นห่วงไม่ได้เลย",
  "Main_LahaiRoi_3_1_15_10": "อ่า ขอโทษที นอกเรื่องไปหน่อย ก็แค่จะบอกว่า ขอให้คุณระวังตัวไว้จนกว่าคุณจะเข้าใจว่ากำลังเผชิญกับอะไรอยู่นะ",
  "Main_LahaiRoi_3_1_15_11": "เด็กใหม่",
  "Main_LahaiRoi_3_1_15_12": "เอาล่ะ ไปบันทึกตลับเทปกันดีกว่า มันจะช่วยให้คุณไปไหนมาไหนได้สะดวกขึ้นเยอะเลย",
  "Main_LahaiRoi_3_1_15_13": "และถ้ารู้สึกไม่สบายหรือเจอปัญหาล่ะก็ มาหาฉันได้เลยนะ ไม่ว่าจะเป็นเรื่องเรียน ชีวิตประจำวัน หรืออะไรที่พูดไม่ออก... ฉันอยู่ที่นี่เสมอนะ",
  "Main_LahaiRoi_3_1_15_14": "การดูแลสุขภาพจิตของนักเรียนก็เป็นส่วนหนึ่งของงานฉันเหมือนกัน",
  "Main_LahaiRoi_3_1_15_15": "...ขอบคุณนะ คุณหมอ",
  "Main_LahaiRoi_3_1_15_16": "ดร. Herssen ซิงโครนิสต์ที่วิทยาลัยราเบลล์หมดสติไป และต้องการความช่วยเหลือทางการแพทย์",
  "Main_LahaiRoi_3_1_15_17": "รับทราบ กำลังไป",
  "Main_LahaiRoi_3_1_15_18": "งั้นก็ไว้เจอกันใหม่นะ",
  "Main_LahaiRoi_3_1_15_19": "ดร. Herssen หมอพูดว่า \"ไว้เจอกันใหม่\" มันไม่แปลกไปหน่อยเหรอ?",
  "Main_LahaiRoi_3_1_15_20": "เอ่อ คุณพูดถูก ขอแก้คำพูดใหม่นะ... ขอให้โชคดีนะ",
  "Main_LahaiRoi_3_1_15_21": "...ยินดีต้อนรับกลับมานะ",
  "Main_LahaiRoi_3_1_15_22": "...",
  "Main_LahaiRoi_3_1_15_23": "เป็นไงบ้าง? โอเคมั้ย? ผลตรวจมีปัญหาอะไรหรือเปล่า?",
  "Main_LahaiRoi_3_1_15_24": "...ฉันไม่เป็นไร",
  "Main_LahaiRoi_3_1_15_25": "ว่าแต่ ตลับเทปที่พวกคุณพูดถึงกัน... มันคืออะไรเหรอ?",
  "Main_LahaiRoi_3_1_15_26": "อ๋อ ตลับเทป! นักเรียนใหม่ทุกคนต้องบันทึกคนละอันน่ะ มันคือ... อุปกรณ์พิเศษที่ใช้ในลาไฮรอย คล้ายๆ บัตรประจำตัวและอุปกรณ์ความปลอดภัย ที่รวมอยู่ในอันเดียว",
  "Main_LahaiRoi_3_1_15_27": "คุณต้องมีสิทธิ์เข้าถึงสถาบันวิจัยเพื่อรับมัน และนั่นหมายความว่าคุณต้องลงทะเบียนเป็นนักเรียนอย่างเป็นทางการก่อน",
  "Main_LahaiRoi_3_1_15_28": "โอเค งั้นเราไปทำเรื่องนั้นให้เสร็จก่อน",
  "Main_LahaiRoi_3_1_15_29": "ได้เลย! คุณต้องไปลงทะเบียนที่สำนักงานคณะ เดี๋ยวฉันพาไปนะ",
  "Main_LahaiRoi_3_1_15_30": "",
  "Main_LahaiRoi_3_1_16_1": "เดี๋ยวก่อน ขอหยุดตรงนี้แป๊บนึง",
  "Main_LahaiRoi_3_1_16_2": "ช่วงนี้ Voidworm ตื่นตัวผิดปกติ เราต้องรีบ สรุปมาตรการรับมือโดยเร็ว แนวป้องกันเป็นยังไงบ้าง?",
  "Main_LahaiRoi_3_1_16_3": "...เสียหายหนักจากพายุสุญตาครั้งใหญ่รอบที่แล้ว แผนกวิศวกรรมกำลังเร่งระดมคนซ่อมอุปกรณ์ \"ล่อ\" อยู่",
  "Main_LahaiRoi_3_1_16_4": "เราต้องกู้คืนการควบคุมระยะไกลของทั้งแนวป้องกัน และอุปกรณ์ล่อให้เร็วที่สุด ไม่งั้นเราจะเสียเปรียบอย่างหนักแน่",
  "Main_LahaiRoi_3_1_16_5": "ในกรณีที่เลวร้ายที่สุด เราอาจต้องส่งเรโซเนเตอร์ที่เหมาะสมไปจัดการด้วยตัวเอง",
  "Main_LahaiRoi_3_1_16_6": "แต่พื้นที่นั้นอยู่ใกล้อาณาเขตของ Voidworm เกินไป มันอันตรายเกินไป ศาสตราจารย์ เราเอาความปลอดภัยของคณาจารย์ และนักเรียนมาเสี่ยงไม่ได้หรอกนะ",
  "Main_LahaiRoi_3_1_16_7": "(ถอนหายใจ) ฉันรู้ นั่นเป็นเหตุผลที่เราต้องหาสาเหตุของความผิดปกติในวงจรพายุสุญตาครั้งนี้ให้ได้ ฉันเคยเห็นค่าที่อ่านได้แบบนี้แค่ในแบบจำลองเท่านั้น...",
  "Main_LahaiRoi_3_1_16_8": "เอาล่ะ ฉันมีประชุม ขอตัวก่อนนะ",
  "Main_LahaiRoi_3_1_16_9": "นักวิจัยที่ดูเหนื่อยล้ารีบเดินจากไปพร้อมกองเอกสารในมือ",
  "Main_LahaiRoi_3_1_16_10": "ดูเหมือนพวกเขาจะคุยกันเสร็จแล้ว ไปกันเถอะ",
  "Main_LahaiRoi_3_1_16_11": "หืม? มีธุระอะไรหรือเปล่า? อ้าว! Lynae วันนี้เธอโดดเรียนวัฒนธรรมทั่วไปอีกแล้วใช่มั้ย?",
  "Main_LahaiRoi_3_1_16_12": "อา แย่จริง ลืมไปซะสนิทเลย... เอ่อ นั่นก็เพราะ...",
  "Main_LahaiRoi_3_1_16_13": "เธอเฉียดเกณฑ์การเข้าเรียนขั้นต่ำตลอดเลยนะ ขืนเป็นแบบนี้ต่อไป มีแต่คะแนนเต็มทุกวิชาเท่านั้นแหละที่จะช่วยเธอได้",
  "Main_LahaiRoi_3_1_16_14": "รับทราบค่ะ เหลืออีกสามวิชา จะพยายามเต็มที่ค่ะ",
  "Main_LahaiRoi_3_1_16_15": "...นั่นไม่ใช่ประเด็นสักหน่อย Lynae... ช่างเถอะ มาทำอะไรที่สำนักงานล่ะ?",
  "Main_LahaiRoi_3_1_16_16": "อาจารย์ Voss คะ ฉันมาช่วย{Male=เขา;Female=เธอ}ลงทะเบียน ค่ะ {Male=เขา;Female=เธอ} เป็นเด็กใหม่ และยังไม่ค่อยคุ้นกับที่นี่...",
  "Main_LahaiRoi_3_1_16_17": "ลงทะเบียนงั้นเหรอ? ในเวลาแบบนี้เนี่ยนะ? ขอทราบชื่อหน่อย",
  "Main_LahaiRoi_3_1_16_18": "{PlayerName}",
  "Main_LahaiRoi_3_1_16_19": "ขอดูหน่อยซิ... อ้อ คุณอยู่ในรายชื่อนักเรียนใหม่ที่ยังไม่มารายงานตัว และคุณผ่านการทดสอบซิงโครนิสต์แล้ว",
  "Main_LahaiRoi_3_1_16_20": "...อ้อ งั้นคุณก็เป็นคนที่แบล็กชอร์แนะนำมาล่ะสิ มิน่าล่ะ คุณถึงมาที่นี่ได้ในช่วงฤดูพายุสุญตา",
  "Main_LahaiRoi_3_1_16_21": "เอาล่ะ ยืนยันตัวตนเรียบร้อย ขั้นแรกคุณต้องลงทะเบียนข้อมูลส่วนตัว จากนั้นก็ถ่ายรูปติดบัตรนักเรียน",
  "Main_LahaiRoi_3_1_16_22": "ถ้ามีคำถามอะไร ถามได้ตลอดเลยนะ",
  "Main_LahaiRoi_3_1_16_23": "ส่วน Lynae...",
  "Main_LahaiRoi_3_1_16_24": "อะแฮ่ม ตอนนี้เป็นเวลาพักค่ะ เดี๋ยวหนูจะพา{Male=เขา;Female=เธอ} ไปลงทะเบียนแล้วก็พาทัวร์สถาบันคร่าวๆ ด้วยเลย",
  "Main_LahaiRoi_3_1_16_25": "เฮ้อ เธอนี่นะ... ก็ได้ ถ้าเธอยืนยันแบบนั้น ฉันฝากด้วยละกัน",
  "Main_LahaiRoi_3_1_16_26": "ไว้ใจได้เลย! เอาล่ะ เด็กใหม่ไปลงทะเบียนกันเถอะ",
  "Main_LahaiRoi_3_1_16_27": "",
  "Main_LahaiRoi_3_1_17_1": "เราจะไปสถาบันวิจัยได้ยังไง?",
  "Main_LahaiRoi_3_1_17_2": "ปกติแล้วฉันจะนั่งรถด่วนสตาร์ทอร์ช หรือขี่รถของตัวเองไป...",
  "Main_LahaiRoi_3_1_17_3": "ในเมื่อตอนนี้คุณเป็นนักเรียนของสตาร์ทอร์ชเต็มตัวแล้ว คุณจะได้รับยานพาหนะจากสถาบันด้วยนะ โอกาสหายากเลยล่ะ อยากลองมั้ย?",
  "Main_LahaiRoi_3_1_17_4": "แน่อยู่แล้ว",
  "Main_LahaiRoi_3_1_17_5": "ก็ได้ ไปเอารถกันเถอะ!",
  "Main_LahaiRoi_3_1_1701_1": "ว่าแต่ คุณเคยไปโรงเรียนมาก่อนมั้ย?",
  "Main_LahaiRoi_3_1_1701_2": "จำไม่ค่อยได้แล้ว",
  "Main_LahaiRoi_3_1_1701_4": "ปกติฉันเป็นคนสอนมากกว่า",
  "Main_LahaiRoi_3_1_1701_5": "อ๋อ ประเภท \"เรียนแล้วทิ้ง\" สินะ เข้าใจละ",
  "Main_LahaiRoi_3_1_1701_7": "...อ้าว จริงเหรอ? โทษทีนะ สงสัยฉันจะประเมินคุณต่ำไปหน่อย",
  "Main_LahaiRoi_3_1_18_1": "ดูซิ... เรียบร้อย เอานี่ เก็บไว้ให้ดีนะ อย่าทำหายล่ะ",
  "Main_LahaiRoi_3_1_18_2": "ถ้าหายจะเป็นเรื่องใหญ่ไหม?",
  "Main_LahaiRoi_3_1_18_3": "แน่นอน บัตรนั่นคือชีวิตคุณ มันใช้ผ่านประตู โรงอาหาร แม้แต่จะอาบน้ำอุ่นก็ต้องใช้นะ ถ้าหาย คุณลำบากแน่",
  "Main_LahaiRoi_3_1_18_4": "แต่ถ้าคุณโอเคที่จะอดใช้สิ่งอำนวยความสะดวกเล็กๆ น้อยๆ เหล่านี้ระหว่างรอทำบัตรใหม่ ฉันว่ามันก็คงไม่แย่เท่าไร",
  "Main_LahaiRoi_3_1_18_5": "เนื่องจากคุณเป็นซิงโครนิสต์ มันจึงเป็นบัตรผ่านเดียวที่เชื่อมโยงกับห้องนักบินจำลองของคุณด้วย",
  "Main_LahaiRoi_3_1_18_6": "ห้องนักบินจำลองงั้นเหรอ?",
  "Main_LahaiRoi_3_1_18_7": "เป้าหมายของเรากับ Exostrider ก็คือจัดการกับเธรโนเดียนที่เป็นต้นเหตุของพายุสุญตา คุณรู้เรื่องนี้ใช่ไหม?",
  "Main_LahaiRoi_3_1_18_8": "แม้จะมีการวิจัย Exostrider มาหลายปีแล้ว... แต่ก็ยังไม่มีใครรู้ว่าอารยธรรมใดสร้างมันขึ้นมา",
  "Main_LahaiRoi_3_1_18_9": "บางคนคิดว่ามันมีต้นกำเนิดเดียวกันกับเซนติเนล แต่ไม่เคยมีเซนติเนลตนใดยืนยันเรื่องนั้นเลย",
  "Main_LahaiRoi_3_1_18_10": "(ต้นกำเนิดเดียวกันกับเซนติเนลงั้นเหรอ...? ฉันไม่คิดว่ามันเป็นแบบนั้นนะ บางทีมันอาจจะไกลกันเกินไป?)",
  "Main_LahaiRoi_3_1_18_11": "Exostrider นั่นอยู่ที่ไหน?",
  "Main_LahaiRoi_3_1_18_12": "ไม่ใช่ที่นี่หรอก แต่คุณเห็นดาบยักษ์นั่นใช่ไหม? นั่นคืออาวุธของมัน ที่กักขังเธรโนเดียน \"อเลฟ-1\" ไว้นอกสไตรเดอร์เกต",
  "Main_LahaiRoi_3_1_18_13": "เราได้รวบรวมชิ้นส่วน Exostrider มากพอที่จะสร้างห้องนักบินจำลองพิเศษสำหรับซิงโครนิสต์",
  "Main_LahaiRoi_3_1_18_14": "การฝึกฝนและปรับจูนจะช่วยให้คุณเพิ่มอัตราการซิงโครไนซ์กับ Exostrider ได้ และนั่นจะเป็นหนึ่งในหลักสูตรสำคัญของคุณในอนาคต",
  "Main_LahaiRoi_3_1_18_15": "ฟังดูเหมือนคุณกำลังพยายาม... สร้างเรโซแนนซ์เทียมขึ้นมางั้นเหรอ?",
  "Main_LahaiRoi_3_1_18_16": "มันเป็นโปรเจกต์ระดับนานาชาติ ซึ่งก็เลี่ยงไม่ได้ที่จะมีระเบียบวิธีของสหพันธ์รัฐใหม่ปะปนเข้ามาบ้าง",
  "Main_LahaiRoi_3_1_18_17": "ไม่ต้องห่วง เราได้คัดกรองเทคนิคที่สุดโต่งออกไปแล้ว คุณไว้ใจเราได้",
  "Main_LahaiRoi_3_1_18_18": "มันยากที่จะเข้าใจส่วนเทคนิคนะ",
  "Main_LahaiRoi_3_1_18_19": "และคุณหมายถึง...?",
  "Main_LahaiRoi_3_1_18_20": "เมื่อฉันบอกว่าคุณไว้ใจเราได้ ฉันหมายถึง...",
  "Main_LahaiRoi_3_1_18_21": "มันปลอดภัยน่ะ ทั้งโปรเจกต์ผ่านการประเมินความปลอดภัยจากแบล็กชอร์แล้ว ทุกชาติที่เกี่ยวข้องก็อนุมัติแล้วด้วย",
  "Main_LahaiRoi_3_1_18_22": "นอกจากนี้ Exostrider ยังเชื่อมโยงกับพิธีแปรสุริยันที่กำลังจะมาถึง...",
  "Main_LahaiRoi_3_1_18_23": "โอเคๆ เบาๆ เรื่องบรรยายหน่อย...",
  "Main_LahaiRoi_3_1_18_24": "ข้อมูลเยอะจัง ขอเวลาประมวลผลหน่อยนะ",
  "Main_LahaiRoi_3_1_18_25": "อาจารย์ คุณมีสอนอีกคลาสไม่ใช่เหรอ?",
  "Main_LahaiRoi_3_1_18_26": "ใช่ และคุณ แล้วก็คุณผู้หญิง ถ้าคุณรู้ตารางเรียนดีขนาดนั้น ทำไมถึงไม่ไปเข้าเรียนให้ตรงเวลาล่ะ?",
  "Main_LahaiRoi_3_1_18_27": "ฮิฮิ สงสัยฉันจะเพลินไปหน่อยน่ะ",
  "Main_LahaiRoi_3_1_18_28": "คลังข้อมูลของสถาบันเปิดให้นักเรียนทุกคนเข้า ถ้าคุณสงสัย ก็เข้าไปสำรวจได้เลยนะ ที่นี่เราสนับสนุนให้ทุกคนแสวงหาความรู้น่ะ",
  "Main_LahaiRoi_3_1_18_29": "เอาล่ะ... ยินดีต้อนรับสู่สถาบันสตาร์ทอร์ช ตอนนี้คุณก็ใช้บัตรนักเรียนเพื่อไปบันทึกตลับเทปที่สถาบันวิจัยได้แล้ว",
  "Main_LahaiRoi_3_1_18_30": "คุณ Lynae ถ้าพอมีเวลา ช่วยพานักเรียนใหม่ของเราไปที่นั่นทีนะ",
  "Main_LahaiRoi_3_1_18_31": "",
  "Main_LahaiRoi_3_1_19_1": "มีคำถามอื่นอีกไหม?",
  "Main_LahaiRoi_3_1_19_2": "เกี่ยวกับโดมใต้ดิน...",
  "Main_LahaiRoi_3_1_19_3": "เกี่ยวกับพิธีแปรสุริยัน...",
  "Main_LahaiRoi_3_1_19_4": "ลาไฮรอยดำรงอยู่ได้ด้วยชิ้นส่วน Exostrider ที่แพร่ขยายออกไป ถ้าเป็นหินดานธรรมดา มันคงถล่มลงมานานแล้ว",
  "Main_LahaiRoi_3_1_19_5": "ลิฟต์สู่ทุ่งน้ำแข็งเบื้องบนก็ถูกสร้างขึ้นควบคู่ไปกับอาวุธของ Exostrider เช่นกัน",
  "Main_LahaiRoi_3_1_19_6": "อย่างไรก็ตาม ชิ้นส่วนเหล่านี้ปรับตัวเข้ากับสภาพแวดล้อมมากกว่าการออกแบบดั้งเดิมของ Exostrider ชาวโรญา ชนพื้นเมืองของลาไฮรอย เชื่อว่านั่นคือวิธี ที่มันปกป้องชีวิตต่างๆ เอาไว้ แต่สถาบันสงสัยว่าพายุสุญตารบกวนกลไกการฟื้นฟูตัวเอง ของชิ้นส่วนเหล่านี้",
  "Main_LahaiRoi_3_1_19_7": "การแพร่ขยายของพวกมันมีขีดจำกัด อย่าง แกนขับปฏิกรณ์บนท้องฟ้านั่น พอหมดแล้วก็คือหมดเลย",
  "Main_LahaiRoi_3_1_19_8": "พิธีแปรสุริยันจะแทนที่ \"ดวงอาทิตย์\" ของลาไฮรอย—แกนขับของ Exostrider—ด้วยอันที่เราสร้างขึ้นเอง",
  "Main_LahaiRoi_3_1_19_9": "เราต้องขอบคุณแกนขับของ Exostrider สำหรับสวรรค์ใต้ดินแห่งนี้ แต่เพื่อต่อสู้กับเธรโนเดียน มันต้องถูกรวมเข้ากับ Exostrider อีกครั้ง",
  "Main_LahaiRoi_3_1_19_10": "นั่นเป็นเหตุผลที่เราสร้างดวงอาทิตย์เทียมขึ้นมา เพื่อคืนแกนขับให้กับเครื่องจักรของ Exostrider",
  "Main_LahaiRoi_3_1_19_11": "มันเป็นโปรเจกต์ระยะยาว รายละเอียดมัน... ซับซ้อน ฉันเลยจะไม่พูดถึงตรงนี้",
  "Main_LahaiRoi_3_1_19_12": "ถ้าคุณสงสัย คุณไปถามศาสตราจารย์ Mornye ได้ เธอเป็นหัวหน้า ผู้ออกแบบของเราในโปรเจกต์นี้",
  "Main_LahaiRoi_3_1_19_13": "มีคำถามอื่นอีกไหม?",
  "Main_LahaiRoi_3_1_19_14": "ตอนนี้ยังไม่มี",
  "Main_LahaiRoi_3_1_19_15": "ยังมีบางอย่างที่ฉันไม่ค่อยเข้าใจ...",
  "Main_LahaiRoi_3_1_2_1": "{PlayerName} คุณมาแล้ว",
  "Main_LahaiRoi_3_1_2_2": "ฉันไปลาไฮรอยตอนนี้ได้เลยเหรอ?",
  "Main_LahaiRoi_3_1_2_3": "ใช่แล้ว จากความช่วยเหลือของ Namipon แบล็กชอร์ยืนยันตำแหน่งสัมพัทธ์ของ<te href=260004>ลาไฮรอย</te>และเมืองโฮนามิได้สำเร็จ และทำให้อุโมงค์ทางเดียวกลับสู่สภาพปกติ",
  "Main_LahaiRoi_3_1_2_4": "...ถ้าคุณอยากออกเดินทางเมื่อไหร่ก็ไปได้เลยนะ",
  "Main_LahaiRoi_3_1_2_5": "...มีอะไรเหรอ?",
  "Main_LahaiRoi_3_1_2_6": "นี่เหรอ? Chisa สอนฉันชงเครื่องดื่มนี้ ฉันรู้สึกว่ามันอร่อยขึ้นกว่าเดิมเวลาเติมนมกับน้ำตาลเพิ่มเข้าไป...",
  "Main_LahaiRoi_3_1_2_7": "ฉันเพิ่งชงมาถ้วยนึงคุณอยากจะ... ลองชิมดูมั้ย?",
  "Main_LahaiRoi_3_1_2_8": "...ได้สิ",
  "Main_LahaiRoi_3_1_2_9": "ฉันหมายถึง... เธอดูมีเรื่องอะไรในใจ",
  "Main_LahaiRoi_3_1_2_10": "อื้ม... ดี",
  "Main_LahaiRoi_3_1_2_11": "(กลิ่นหอมเข้ม... แต่รสชาติไม่เหมือนกาแฟเลย)",
  "Main_LahaiRoi_3_1_2_12": "เมื่อกี้เธอกังวลอะไรอยู่รึเปล่า?",
  "Main_LahaiRoi_3_1_2_13": "...อื้ม",
  "Main_LahaiRoi_3_1_2_14": "ความถี่ของคุณยังคงผันผวนอยู่ ถึงจะตรวจจับแทบไม่ได้ แต่... ฉันก็ยังกังวลอยู่ดี",
  "Main_LahaiRoi_3_1_2_15": "เรื่องที่คุณจะไปลาไฮรอย... \"<te href=851070>พายุสุญตา</te>\" ครั้งนี้อยู่นานกว่าปกติ",
  "Main_LahaiRoi_3_1_2_16": "สภาวะแบบนี้ไม่ปกติ และตอนนี้แบล็กชอร์ก็ไม่สามารถสำรวจสถานการณ์ที่อยู่ลึกเข้าไปในรอยแยกได้",
  "Main_LahaiRoi_3_1_2_17": "เธอคิดว่าเกิดเรื่องอะไรที่นั่นเหรอ?",
  "Main_LahaiRoi_3_1_2_18": "เมื่อเทียบกับภูมิภาคอื่นบนโซลาริส ลาไฮรอยไม่มีเซนติเนลคอยนำทางอารยธรรม ครั้งหนึ่งมันเคยถูกมองว่าเป็นเพียงดินแดนน้ำแข็งที่ถูกทิ้งร้าง จนกระทั่ง \"<te href=851071>สหพันธ์สเปซเทรค</te>\" ที่เป็นองค์กรวิจัยระดับนานาชาติมาค้นพบ",
  "Main_LahaiRoi_3_1_2_19": "แต่เธรโนเดียนเองก็คืบคลานอยู่ในเงามืดเพื่อยึดครองดินแดนน้ำแข็งแห่งนี้ ทำให้เกิดปรากฏการณ์คลื่นกัดกร่อนอย่างเช่น \"พายุสุญตา\"",
  "Main_LahaiRoi_3_1_2_20": "เมื่อมนุษย์สัมผัสกับพายุสุญตา ก็จะถูกดูดกลืนคลื่นความถี่จนหายไปในที่สุด ฉันสงสัยว่าการที่คลื่นความถี่ของคุณเองลดหายไปอาจเชื่อมโยงกับวัฏจักรพายุที่ผิดปกติครั้งนี้",
  "Main_LahaiRoi_3_1_2_21": "แต่สหพันธ์สเปซเทรคเป็นแนวหน้าของการวิจัยเพื่อสร้างความเสถียรให้กับคลื่นความถี่ เมื่อไปถึงที่นั่น คุณจะต้องเข้ารับการรักษาและตรวจร่างกายอย่างละเอียด",
  "Main_LahaiRoi_3_1_2_22": "งั้นต้นตอของปัญหาและวิธีการแก้ไข... ก็อยู่ที่นั่นสินะ",
  "Main_LahaiRoi_3_1_2_23": "ใช่แล้ว เส้นทางสู่ลาไฮรอยเปิดแล้ว ถึงเวลาที่คุณต้องกลับไปแล้วล่ะ",
  "Main_LahaiRoi_3_1_2_24": "พวกนี้คือ...",
  "Main_LahaiRoi_3_1_2_25": "เป็นเอกสารเข้าสู่<te href=851069>สถาบันสตาร์ทอร์ช</te> การเข้าสู่ลาไฮรอยจำเป็นต้องผ่านการตรวจสอบอย่างเข้มงวด แบล็กชอร์เลยจัดการให้คุณเข้าไปในฐานะ \"นักศึกษา\"",
  "Main_LahaiRoi_3_1_2_26": "จดหมายตอบรับนี้เป็นของตัวคุณในอดีต ซึ่งยังคงใช้งานได้และมอบสิทธิ์ในการผ่านเข้าไปยังลาไฮรอย กรุณาเก็บไว้ให้ดี",
  "Main_LahaiRoi_3_1_2_27": "ขอบคุณที่ช่วยเตรียมไว้ให้นะ",
  "Main_LahaiRoi_3_1_2_28": "งั้นธีมในการเดินทางครั้งนี้ก็คือ \"ต้อนรับกลับสู่รั่วโรงเรียน\" งั้นสินะ",
  "Main_LahaiRoi_3_1_2_29": "เมื่อคุณเข้าสู่ลาไฮรอย ฉันจะติดต่อคุณไม่ได้นะ แต่ฉันจะอยู่ที่นี่เหมือนเดิม รอคุณเอาเรื่องราวใหม่ๆ มาเล่าสู่กันฟัง",
  "Main_LahaiRoi_3_1_2_30": "ไม่ต้องห่วง ทุกอย่างจะต้องเรียบร้อยดี",
  "Main_LahaiRoi_3_1_2_31": "บางทีฉันน่าจะหาทางเทเลพอร์ตกลับไปหาคุณได้นะ",
  "Main_LahaiRoi_3_1_2_32": "ดีแล้ว... ดูแลตัวเองด้วยนะ",
  "Main_LahaiRoi_3_1_2_33": "หืม...? ถ้าเกิดขึ้นได้จริงล่ะก็นะ",
  "Main_LahaiRoi_3_1_2_34": "ขอโทษด้วยนะที่มาช้า...",
  "Main_LahaiRoi_3_1_2_35": "...ได้เวลาออกเดินทางแล้ว",
  "Main_LahaiRoi_3_1_2_36": "",
  "Main_LahaiRoi_3_1_20_1": "คุณ S.I.G.M.A.! ฉันพาสิ่งมหัศจรรย์อันดับที่เก้ามาเอารถของ{Male=เขา;Female=เธอ}ค่ะ",
  "Main_LahaiRoi_3_1_20_2": "ไม่ยอมรับการละเมิดกฎจราจร ไม่ยอมรับการเสี่ยงชีวิต ผู้ชี้นำและจัดการสัญญาณไฟอัจฉริยะ—S.I.G.M.A.—ยินดีให้บริการ",
  "Main_LahaiRoi_3_1_20_3": "หือ? แค่นั้นเหรอ? วันนี้แนะนำตัวธรรมดาจัง",
  "Main_LahaiRoi_3_1_20_4": "ผลสำรวจนักเรียนสัปดาห์นี้จัดให้วิธีนี้อยู่อันดับหนึ่งน่ะ คุณ Lynae มาถูกจังหวะพอดี ผมสังเกตเห็นว่า รถของคุณ...",
  "Main_LahaiRoi_3_1_20_5": "อะแฮ่ม! คุณ S.I.G.M.A. เรามารับรถของนักเรียนใหม่ เราต้องไปที่สถาบันวิจัยเพื่อบันทึกตลับเทป นี่เรื่องด่วนนะ รู้ใช่ไหม",
  "Main_LahaiRoi_3_1_20_6": "...ยืนยันแล้ว {PlayerName} รถของคุณพร้อมแล้ว โปรดอ่านและจำกฎความปลอดภัยการจราจรสตาร์ทอร์ช แล้วติ๊ก \"ข้าพเจ้าได้อ่านอย่างละเอียดแล้ว\" และลงชื่อ",
  "Main_LahaiRoi_3_1_20_7": "(ก็แค่เซ็นไปเลย!)",
  "Main_LahaiRoi_3_1_20_8": "(อ่านให้ละเอียด)",
  "Main_LahaiRoi_3_1_20_9": "โปรดอ่านอย่างละเอียดความปลอดภัยทางจราจรไม่ใช่เรื่องเล่นๆ ความเร็วเป็นสิทธิพิเศษ การป้องกันเป็นหน้าที่ กฎคือกฎหมาย",
  "Main_LahaiRoi_3_1_20_10": "(...อ่านให้ละเอียด)",
  "Main_LahaiRoi_3_1_20_11": "โปรดลงชื่อให้เสร็จภายใน 5 วินาที 5… 4… 3… 2… 1… ยืนยัน เดินทางปลอดภัย",
  "Main_LahaiRoi_3_1_20_12": "...ยืนยัน ขอบคุณสำหรับความร่วมมือ ขอให้เดินทางปลอดภัย",
  "Main_LahaiRoi_3_1_20_13": "เยี่ยม ไปกันเถอะ!",
  "Main_LahaiRoi_3_1_20_14": "กรุณารอสักครู่ กลับสู่บทสนทนากันต่อ ผลสแกนระบุว่า รถของคุณขับรถเร็วเกินกำหนด 13 ครั้ง ภายใน 20 วันที่ผ่านมา โปรดขับขี่อย่างปลอดภัยและปฏิบัติตามกฎความปลอดภัยทางจราจรของสถาบัน",
  "Main_LahaiRoi_3_1_20_15": "นอกจากนี้ การดัดแปลงโดยไม่ได้รับอนุญาตของคุณ ตกอยู่ในพื้นที่สีเทาของกฎการจัดการยานพาหนะ เพื่อความปลอดภัยของคุณเอง ผมขอแนะนำอย่างยิ่งให้เลิกการดัดแปลงดังกล่าวทั้งหมด",
  "Main_LahaiRoi_3_1_20_16": "อะแฮ่ม... คุณ S.I.G.M.A. ฉันก็แค่เพิ่มเทอร์โบชาร์จเจอร์ ปรับแต่งช่วงล่าง และอัปเกรดเบรกแค่นั้นเอง แทบไม่ผิดกฎเลยนะ ว่าไหม?",
  "Main_LahaiRoi_3_1_20_17": "อีกอย่าง เมื่อเทียบกับรุ่นพี่ที่ติดขีปนาวุธและล้อต้านแรงโน้มถ่วงเข้าไป ฉันแทบจะเป็นนักเรียนตัวอย่างแล้วนะ",
  "Main_LahaiRoi_3_1_20_18": "ขีปนาวุธและ... ล้อต้านแรงโน้มถ่วงงั้นเหรอ?",
  "Main_LahaiRoi_3_1_20_19": "ใช่ มีรุ่นพี่คนหนึ่งเปลี่ยนมอเตอร์ไซค์เป็นรถถังเบาเพื่อทำโปรเจกต์ แล้วขับตรงเข้าไปในโซน Voidworm ที่กำลังอาละวาดเลย",
  "Main_LahaiRoi_3_1_20_20": "ทุกคนที่นี่บ้าแบบนี้กันหมดเลยเหรอ?",
  "Main_LahaiRoi_3_1_20_21": "ช่างเป็นทักษะวิศวกรรมที่น่ากลัวจริงๆ",
  "Main_LahaiRoi_3_1_20_22": "ผมต้องบันทึกว่านักเรียนคนดังกล่าวกระทำการละเมิดกฎการจัดการยานพาหนะอย่างร้ายแรง และฝ่าฝืน กฎโรงเรียนหลายสิบข้อ มีการลงโทษทางวินัยอย่างรุนแรง",
  "Main_LahaiRoi_3_1_20_23": "...ซึ่งถูกยกเลิกเมื่อเขานำข้อมูล Voidworm ที่สำคัญกลับมาได้",
  "Main_LahaiRoi_3_1_20_24": "อื้ม...",
  "Main_LahaiRoi_3_1_20_25": "โอกาสมาแล้ว ไป ไป!",
  "Main_LahaiRoi_3_1_20_26": "",
  "Main_LahaiRoi_3_1_208_1": "โอ้ Lynae! ฉันยังไม่มีโอกาสขอบคุณเธอเลย วัสดุที่เธอให้มาช่วยเพิ่มพลังให้อุปกรณ์ตั้ง 35%! มันสุดยอดไปเลยล่ะ!",
  "Main_LahaiRoi_3_1_208_2": "เรื่องเล็กน่า... ฉันแค่โชคดีเฉยๆ น่ะ",
  "Main_LahaiRoi_3_1_209_1": "ดูจากอุปกรณ์นี้แล้ว... บางทีเราอาจจะค้นหาบันทึกการผลิตของมันในระบบได้นะ",
  "Main_LahaiRoi_3_1_209_2": "อืม การเข้าถึงถูกจำกัด... สงสัยเราต้องใช้วิธีที่ไม่ค่อยสุภาพซะแล้วสิ",
  "Main_LahaiRoi_3_1_209_3": "...ไม่ค่อยสุภาพงั้นเหรอ?",
  "Main_LahaiRoi_3_1_209_4": "ก็แฮ็กเข้าไปไง",
  "Main_LahaiRoi_3_1_210_1": "...เจอแล้ว มันซ่อนอยู่ลึกน่าดูเลย",
  "Main_LahaiRoi_3_1_210_2": "อย่างที่คิดไว้เลยบันทึกไม่ได้อยู่ในไดเรกทอรีปกติ มันถูกจัดเป็นความลับระดับสาม และปลอมแปลงเป็นข้อมูลระบบทั่วไป",
  "Main_LahaiRoi_3_1_210_3": "ซึ่งหมายความว่า... มีคนแอบใช้อุปกรณ์ของแผนกเพื่อสร้างสิ่งนี้ขึ้นมางั้นเหรอ?",
  "Main_LahaiRoi_3_1_210_4": "ใช่แล้ว ฉันเพิ่งสแกนตัวอุปกรณ์ไป แม้มันจะดูเหมือนเครื่องปรับจูนพื้นฐาน แต่ข้างในมันคนละเรื่องเลย",
  "Main_LahaiRoi_3_1_210_5": "สรุปสั้นๆ ก็คือ มันกักเก็บ และขยายส่วนเล็กๆ ของความถี่พายุความว่างเปล่า ในระดับที่เพียงพอที่จะทำให้สิ่งที่ออกแบบมาจากเทคโนโลยีเอ็กโซสวอร์มเสียการควบคุม",
  "Main_LahaiRoi_3_1_210_6": "สิ่งที่ออกแบบมาจากเทคโนโลยีเอ็กโซสวอร์ม...",
  "Main_LahaiRoi_3_1_210_7": "และที่เด็ดกว่านั้นก็คือ ใครก็ตามที่สร้างมันขึ้นมา จะสามารถควบคุมมันได้จากระยะไกล",
  "Main_LahaiRoi_3_1_210_9": "งั้นมันก็สามารถถูกเปิดใช้งานได้ในอีกทุกเมื่อสินะ",
  "Main_LahaiRoi_3_1_210_10": "ใช่เลย มันคือระเบิดเวลาดีๆ นี่เอง",
  "Main_LahaiRoi_3_1_210_11": "คุณคงสงสัยว่าทำไมฉันไม่มอบของชิ้นนี้ให้สถาบันใช่มั้ย? เพราะฉันจะไม่ยอมให้มันคลาดสายตาเด็ดขาด จนกว่าที่เราจะระบุตัว \"ผู้ติดต่อ\" ของแฟรกต์ซิดัสได้",
  "Main_LahaiRoi_3_1_210_12": "งั้นก่อนอื่น เราต้องกำจัดภัยคุกคามนี้ก่อน ฉันจะลองใช้บันทึกการผลิต และข้อมูลอุปกรณ์เพื่อเขียนทับสิทธิ์การอนุญาตของอุปกรณ์ได้ โดยทำให้มันสามารถเปิดใช้งานได้ก็ต่อเมื่อมันเรโซแนนซ์กับฉันเท่านั้น",
  "Main_LahaiRoi_3_1_210_13": "มันจะรีบูตในระหว่างกระบวนการ... และเอ่อ อาจจะมีเสียงดังหน่อยนะ",
  "Main_LahaiRoi_3_1_210_14": "คุณหมายความว่าหุ่นยนต์ที่นี่จะได้รับผลกระทบงั้นเหรอ?",
  "Main_LahaiRoi_3_1_210_15": "ใช่ ฉันเลยต้องการให้คุณ... คอยควบคุมพวกมันระหว่างกระบวนการน่ะ",
  "Main_LahaiRoi_3_1_210_16": "ได้เลย ฉันจัดการเอง",
  "Main_LahaiRoi_3_1_210_17": "เอาล่ะ เริ่มเลยนะ!",
  "Main_LahaiRoi_3_1_210_18": "การมีคนคอยระวังหลังให้แบบนี้... อืม ไม่เลวเลยแฮะ",
  "Main_LahaiRoi_3_1_210_19": "",
  "Main_LahaiRoi_3_1_211_1": "รวดเร็วและเฉียบขาด",
  "Main_LahaiRoi_3_1_211_2": "มันถูกเขียนทับเรียบร้อย ไม่ต้องห่วงเรื่องการถูกควบคุมจากระยะไกลแล้ว ดีนะที่เราทำสำเร็จทันเวลา...",
  "Main_LahaiRoi_3_1_211_3": "คุณดูประหม่านะ",
  "Main_LahaiRoi_3_1_211_4": "มือของคุณสั่นอยู่น่ะ",
  "Main_LahaiRoi_3_1_211_5": "ฮะ ๆ... คุณจับได้ซะแล้ว ฉันไม่ได้ทำอะไรแบบนี้มานานแล้ว ฝีมือตกไปนิดหน่อยน่ะ",
  "Main_LahaiRoi_3_1_211_6": "ถ้ามัวแต่รักสบายจนชิน คุณก็อาจจะเริ่มเฉื่อยชาโดยไม่รู้ตัวก็ได้นะ... ถ้าเป็นเมื่อก่อน ฉันคงจัดการเรื่องนี้เสร็จภายใน 28 วินาทีเป๊ะ ๆ ไปแล้วล่ะ",
  "Main_LahaiRoi_3_1_211_7": "เป๊ะขนาดนั้นเลยเหรอ?",
  "Main_LahaiRoi_3_1_211_8": "ก็ไม่ใช่เรื่องแย่นี่",
  "Main_LahaiRoi_3_1_211_9": "เพราะว่า... เวลาในการรีบูตที่นานที่สุดของแนวป้องกันอัตโนมัติก็คือ 28 วินาทียังไงล่ะ",
  "Main_LahaiRoi_3_1_211_10": "...งั้นเหรอ?",
  "Main_LahaiRoi_3_1_211_11": "อะแฮ่ม... ขอโทษที กลับมาเรื่องเดิมเถอะ ตอนขุดค้นฐานข้อมูล ฉันสังเกตเห็นอะไรบางอย่าง",
  "Main_LahaiRoi_3_1_211_12": "บันทึกความปลอดภัยของหุ่นยนต์ ประจำสถาบัน และกำแพงสสารสุญตาแสดงการเข้าถึงที่ผิดปกติ มีใครบางคนใช้โปรโตคอลระดับผู้ดูแลระบบ",
  "Main_LahaiRoi_3_1_211_13": "และก็... ข้อมูลของอุปกรณ์มีคลื่นความถี่สามแบบ แบบหนึ่งมาจาก ไฮวาเทีย ส่วนอีกสองแบบ... ฉันไม่รู้จักเลย แฮะ",
  "Main_LahaiRoi_3_1_211_14": "คุณรู้ได้ไงว่านั่นเป็นรูปแบบคลื่นของ ไฮวาเทีย?",
  "Main_LahaiRoi_3_1_211_15": "เอ่อ... ฮ่าๆ ก็แค่บังเอิญไปเจอตอน เอ่อ... อ่านฟอรัมของสถาบันน่ะ",
  "Main_LahaiRoi_3_1_211_16": "อะแฮ่ม... เอาล่ะ ฉันเคยได้รับภารกิจให้แฮ็กฐานข้อมูลของสถาบันวิจัย และแก้ไขข้อมูลการปรับจูนของ ไฮวาเทีย",
  "Main_LahaiRoi_3_1_211_17": "แต่ฉันไม่ได้แก้อะไรเลย แค่ใส่ อีโมจิไปสองสามตัว แล้วทิ้งโน้ตบอกให้พวกเขาอัปเกรดการเข้ารหัสซะ",
  "Main_LahaiRoi_3_1_211_18": "...แต่มันดันย้อนกลับมาหาตัว ฉันก็เลยโดนเพ่งเล็งซะงั้น",
  "Main_LahaiRoi_3_1_211_19": "...เรื่องมันเป็นอย่างงี้นี่เอง",
  "Main_LahaiRoi_3_1_211_20": "กลับมาที่รูปแบบคลื่นพวกนั้น... ถ้าอันหนึ่งคือ ไฮวาเทีย อีกสองอันก็น่าจะเป็นเป้าหมายสำหรับการทดลองครั้งต่อไปน่ะ",
  "Main_LahaiRoi_3_1_211_21": "ฉันคิดว่าคุณพูดถูกนะ ต่อไปเราต้องหาว่ารูปแบบคลื่นพวกนั้นตรงกับอะไร บางทีเราอาจจะเจอเบาะแสในการศึกษานิเวศวิทยาของลาไฮรอยก็ได้",
  "Main_LahaiRoi_3_1_211_22": "งั้นเราไปที่ศูนย์ข้อมูลสเปซเทรคกันเถอะ",
  "Main_LahaiRoi_3_1_211_23": "",
  "Main_LahaiRoi_3_1_212_1": "งั้นก็เรื่องจริงสินะ อัสนีทมิฬได้มาเรียนที่สตาร์ทอร์ชแล้ว! ช่วยเล่าเหตุการณ์การต่อสู้สุดอลังการกับ Voidworm ให้ฟังหน่อยได้ไหมครับ?",
  "Main_LahaiRoi_3_1_212_2": "อัสนี... ทมิฬงั้นเหรอ?",
  "Main_LahaiRoi_3_1_212_3": "หนึ่งในฉายามากมายของฉันน่ะ",
  "Main_LahaiRoi_3_1_212_4": "...ฉายานั้นมันดังขนาดนั้นเลยเหรอ?",
  "Main_LahaiRoi_3_1_212_5": "ยังไงก็ตาม สิ่งที่พวกคุณทำมันเป็นตำนานเลยนะ!",
  "Main_LahaiRoi_3_1_212_6": "...",
  "Main_LahaiRoi_3_1_212_7": "โทษทีนะทุกคน ฉันต้องไปรายงานเหตุการณ์ Voidworm กับทางสถาบันก่อน",
  "Main_LahaiRoi_3_1_212_8": "...เสร็จแล้วฉันจะเล่าทุกอย่างให้ฟังเลย ฉันสัญญา",
  "Main_LahaiRoi_3_1_212_9": "...คุณคงรู้ว่าทำไมเราถึงมาที่นี่ คุณ Lynae",
  "Main_LahaiRoi_3_1_212_10": "ฉันรู้ค่ะ ฉันไม่ใช่นักเรียนสตาร์ทอร์ชอีกต่อไปแล้ว กฎก็คือกฎ และฉันควรกลับไปที่สหพันธรัฐใหม่",
  "Main_LahaiRoi_3_1_212_11": "แค่นั้นใช่ไหมคะ?",
  "Main_LahaiRoi_3_1_212_13": "เราได้ตรวจสอบทุกอย่างแล้ว ไม่ว่าจะเกิดอะไรขึ้น... สถาบันขอขอบคุณในความกล้าหาญของคุณ ความจริงคือ เราไม่ควรปล่อยให้นักเรียนต้องเผชิญอันตรายแบบนี้เลย",
  "Main_LahaiRoi_3_1_212_14": "หน้าที่ของเราคือปกป้องพวกคุณในขณะที่คุณกำลังเรียนรู้วิธีปกป้องตัวเอง ไม่ใช่โยนพวกคุณเข้ากองไฟ",
  "Main_LahaiRoi_3_1_212_15": "อย่างที่คุณพูด คุณ Lynae คุณไม่ใช่นักเรียนสตาร์ทอร์ช",
  "Main_LahaiRoi_3_1_212_16": "......ค่ะ ฉันรู้",
  "Main_LahaiRoi_3_1_212_17": "เพราะงั้นถ้าคุณอยากจะเป็นนักเรียนที่นี่ คุณต้องสอบเข้าให้ผ่าน",
  "Main_LahaiRoi_3_1_212_18": "...ว่าไงนะ?",
  "Main_LahaiRoi_3_1_212_19": "แน่นอนว่า คราวนี้คุณต้องสมัครด้วยตัวตนจริงๆ ของคุณนะ",
  "Main_LahaiRoi_3_1_212_20": "นั่นหมายความว่า... คุณจะได้กลับมาที่สถาบัน",
  "Main_LahaiRoi_3_1_212_21": "ถูกต้อง แต่เราต้องทำการสอบสวนอีกครั้งก่อนรับเข้าเรียน",
  "Main_LahaiRoi_3_1_212_22": "สอบสวนเหรอ? ได้สิ แล้วสอบเข้าล่ะ? ไม่มีปัญหา",
  "Main_LahaiRoi_3_1_212_23": "ดีมาก คุณ Lynae เชิญตามผมมา",
  "Main_LahaiRoi_3_1_212_24": "...ขอบคุณนะ",
  "Main_LahaiRoi_3_1_212_25": "แล้วเจอกันใหม่นะ",
  "Main_LahaiRoi_3_1_212_26": "ขอให้โชคดีกับการสอบนะ!",
  "Main_LahaiRoi_3_1_212_27": "อื้ม แล้วเจอกัน!",
  "Main_LahaiRoi_3_1_212_28": "ให้ตายสิ... ไม่เคยคิดเลยว่าจะดีใจขนาดนี้ที่ได้สอบบ้าๆ เนี่ย",
  "Main_LahaiRoi_3_1_212_29": "เมนูพิเศษของร้านสะดวกซื้อในสถาบันอร่อยมากเลยนะ",
  "Main_LahaiRoi_3_1_212_30": "ไว้ฉันได้เป็น \"เด็กใหม่\" ที่สตาร์ทอร์ชเมื่อไหร่ เราไปหาอะไรกินด้วยกันนะ โอเคไหม?",
  "Main_LahaiRoi_3_1_212_31": "...ปกป้องดวงอาทิตย์",
  "Main_LahaiRoi_3_1_212_32": "",
  "Main_LahaiRoi_3_1_212_33": "...ฟู่ว... สถาบันปลอดภัยแล้ว โล่งอกไปที",
  "Main_LahaiRoi_3_1_212_34": "โอ้โห... คนเยอะจัง...",
  "Main_LahaiRoi_3_1_212_35": "...นั่นไง! พวกเขากลับมาแล้ว!",
  "Main_LahaiRoi_3_1_213_1": "อะแฮ่ม ขอแนะนำให้รู้จักกับคุณ I.R.I.S. เธอคือ—",
  "Main_LahaiRoi_3_1_213_2": "หนึ่งในเจ็ดสิ่งมหัศจรรย์ของสตาร์ทอร์ชงั้นเหรอ?",
  "Main_LahaiRoi_3_1_213_3": "ถูกต้อง! เธอคือผู้ดูแลศูนย์ข้อมูล มีหน้าที่รับผิดชอบจัดทำดัชนีข้อมูลทั้งหมดที่นี่ เรียกได้ว่าเป็นรุ่นพี่ที่พึ่งพาได้เลยล่ะ",
  "Main_LahaiRoi_3_1_213_4": "สวัสดีค่ะ ฉันคือ I.R.I.S. และเป็น AI สืบค้นข้อมูลของศูนย์ข้อมูลสเปซเทรค",
  "Main_LahaiRoi_3_1_213_5": "คุณ ไลเน และ... {PlayerName} วันนี้มีอะไรให้ฉันช่วยไหมคะ?",
  "Main_LahaiRoi_3_1_213_6": "คุณดูเหนื่อยๆ นะ เป็นอะไรรึเปล่า คุณ I.R.I.S.?",
  "Main_LahaiRoi_3_1_213_7": "ศูนย์ข้อมูลประสบปัญหาข้อมูลรั่วไหลเมื่อเร็ว ๆ นี้ ฉันเลยต้องเรียกใช้การบำรุงรักษาระบบอยู่เบื้องหลัง แต่ไม่ต้องห่วงค่ะ การสอบถามทั่วไปยังใช้งานได้",
  "Main_LahaiRoi_3_1_213_8": "...เราต้องการค้นหาข้อมูลที่เกี่ยวข้องกับข้อมูลรูปแบบคลื่นนี้",
  "Main_LahaiRoi_3_1_213_9": "กำลังค้นหา... พบรายการที่ตรงกัน 3,281 รายการ ต้องการให้แสดงทั้งหมดไหมคะ?",
  "Main_LahaiRoi_3_1_213_10": "เยอะจัง... เพิ่มคำค้นหาพวกนี้เข้าไปนะ: \"พายุสุญตา\" และ \"การปนเปื้อน ของ เอ็กโซสวอร์ม\"",
  "Main_LahaiRoi_3_1_213_11": "รับทราบค่ะ... เหลือ 324 ผลลัพธ์",
  "Main_LahaiRoi_3_1_213_12": "เพิ่ม \"เธรโนเดียน\" ด้วยไหม?",
  "Main_LahaiRoi_3_1_213_13": "...เหลือ 3 ผลลัพธ์ค่ะ",
  "Main_LahaiRoi_3_1_213_14": "ลดไปเยอะเลย งั้นแยกย้ายกันไปตรวจสอบกันเถอะ",
  "Main_LahaiRoi_3_1_213_15": "ฉันทำเครื่องหมายตำแหน่งไฟล์เหล่านั้นไว้แล้ว ต้องการอะไรอีกไหมคะ? อย่างเช่น... อยากฟังคำแนะนำสำหรับการใช้ชีวิตในโรงเรียนไหม?",
  "Main_LahaiRoi_3_1_213_16": "เอาสิ ฉันพร้อมฟังนะ",
  "Main_LahaiRoi_3_1_213_17": "ไว้วันหลังละกัน",
  "Main_LahaiRoi_3_1_213_18": "อย่าเรียกคุณ S.I.G.M.A. ว่า \"ไฟจราจร\" เด็ดขาด เว้นแต่ว่าคุณอยากจะโดนไล่กวดด้วยความเร็วสูงต่อเนื่องถึง 10 นาที",
  "Main_LahaiRoi_3_1_213_19": "...อืม น่าเสียดายจัง",
  "Main_LahaiRoi_3_1_213_20": "",
  "Main_LahaiRoi_3_1_214_1": "\"การกำหนดเกณฑ์การปนเปื้อนของ เอ็กโซสวอร์ม ผ่านเครื่องเร่งอนุภาคแบบซิงโครนัส: การปรับมาตรฐานเทนเซอร์ของคลื่นความถี่พายุสุญตา\"...",
  "Main_LahaiRoi_3_1_214_2": "ดูเหมือนจะเป็นวิทยานิพนธ์ที่ศึกษาผลกระทบของพายุสุญตาที่มีต่อ เอ็กโซสวอร์ม นะ",
  "Main_LahaiRoi_3_1_214_3": "...อ่านไม่เข้าใจเลยสักคำ",
  "Main_LahaiRoi_3_1_214_4": "แต่ถ้าฉันเอารูปแบบคลื่นที่ ไลเน เจอมาเทียบกับข้อมูลในวิทยานิพนธ์ดูล่ะ...",
  "Main_LahaiRoi_3_1_214_5": "...มันคือคลื่นของ วอยด์เวิร์ม",
  "Main_LahaiRoi_3_1_215_1": "\"คู่มือการผลิตโมดูลขยายสัญญาณเครื่องสำรวจพายุสสารสุญตา (v3.12)\"...",
  "Main_LahaiRoi_3_1_215_2": "...นี่คือบันทึกการผลิตต้นฉบับของอุปกรณ์ที่ Lynae เจอ",
  "Main_LahaiRoi_3_1_215_3": "น่าจะมีประโยชน์นะ",
  "Main_LahaiRoi_3_1_2151_1": "",
  "Main_LahaiRoi_3_1_2151_2": "",
  "Main_LahaiRoi_3_1_2151_3": "",
  "Main_LahaiRoi_3_1_2151_4": "",
  "Main_LahaiRoi_3_1_2151_5": "",
  "Main_LahaiRoi_3_1_2151_6": "",
  "Main_LahaiRoi_3_1_2151_7": "",
  "Main_LahaiRoi_3_1_2151_8": "",
  "Main_LahaiRoi_3_1_2151_9": "",
  "Main_LahaiRoi_3_1_2152_1": "",
  "Main_LahaiRoi_3_1_2152_2": "",
  "Main_LahaiRoi_3_1_2152_3": "",
  "Main_LahaiRoi_3_1_2152_4": "",
  "Main_LahaiRoi_3_1_2152_5": "",
  "Main_LahaiRoi_3_1_216_1": "ทางคุณเป็นไงบ้าง?",
  "Main_LahaiRoi_3_1_216_2": "สิ่งที่ฉันเจอส่วนใหญ่เป็นเรื่องที่เรารู้อยู่แล้ว วงจรพายุสุญตาที่ผิดปกติ และอุปกรณ์ของสถาบันวิจัยที่รวนโดยไม่มีสาเหตุ...",
  "Main_LahaiRoi_3_1_216_3": "(บอก ไลเน ถึงสิ่งที่คุณเจอ)",
  "Main_LahaiRoi_3_1_216_4": "วอยด์เวิร์ม เหรอ? หรือว่า...",
  "Main_LahaiRoi_3_1_216_5": "พวกมันกำลังวางแผนจะใช้อุปกรณ์กระตุ้นให้ วอยด์เวิร์ม อาละวาดงั้นเหรอ? ถ้าอย่างนั้น เป้าหมายของพวกมันก็น่าจะเป็น...",
  "Main_LahaiRoi_3_1_216_6": "สถาบันวิจัย",
  "Main_LahaiRoi_3_1_216_7": "นั่นเป็นเป้าหมายที่เป็นไปได้มากที่สุด ปกติแล้ว วอยด์เวิร์ม จะ หลีกเลี่ยงสถาบันวิจัย เพราะมีดาบยักษ์อยู่ที่นั่น แต่ก่อน ไฮวาเทีย จะเสียการควบคุม ฉันเห็นซาก เอ็กโซสวอร์ม ที่ปนเปื้อนจำนวนมากอยู่แถวนั้น",
  "Main_LahaiRoi_3_1_216_8": "ดูเหมือนว่า เอ็กโซสวอร์ม ที่ ปนเปื้อน และ ไฮวาเทีย จะเป็นแค่การทดสอบ และการซ้อมก่อนเริ่มงานจริงน่ะ",
  "Main_LahaiRoi_3_1_216_9": "ไม่ว่าแผนของพวกมันคืออะไร เป้าหมายที่แท้จริงคือ การควบคุม วอยด์เวิร์ม ให้โจมตีสถาบันวิจัยอย่างแน่นอน",
  "Main_LahaiRoi_3_1_216_10": "วอยด์เวิร์ม เกิดขึ้นภายใต้อิทธิพลของพลังงานเธรโนเดียน พูดอีกอย่างก็คือ ตราบใดที่ยังมีพายุสุญตาและเธรโนเดียนอยู่ พวกมันก็ไม่มีทางถูกทำลายได้อย่างแท้จริง...",
  "Main_LahaiRoi_3_1_216_11": "นี่ไม่ใช่ปัญหาที่เราจะแก้ได้ง่าย ๆ นะ",
  "Main_LahaiRoi_3_1_216_12": "เราต้องรีบเตือนสถาบันวิจัยเดี๋ยวนี้เลย",
  "Main_LahaiRoi_3_1_216_13": "ฉันฝากคุณจัดการเรื่องนั้นด้วย ส่วนฉัน... มีอีกอย่างหนึ่งที่ต้องทำ",
  "Main_LahaiRoi_3_1_216_14": "อะไรเหรอ?",
  "Main_LahaiRoi_3_1_216_15": "แท่นสร้างอาวุธของแผนกวิศวกรรมมีสายการผลิตอุปกรณ์จำนวนมากอยู่ แฟรกต์ซิดัสต้องมีอุปกรณ์พวกนี้อยู่อีกแน่ ๆ",
  "Main_LahaiRoi_3_1_216_16": "ถ้าพวกมันเปิดใช้อุปกรณ์พวกนั้น เพื่อล่อ วอยด์เวิร์ม ไปที่สถาบันวิจัย... เราจำเป็นต้องมีแผนสำรอง",
  "Main_LahaiRoi_3_1_216_17": "ฉันสามารถใช้คู่มือการผลิตที่คุณเพิ่งเจอเพื่อเพิ่มพลังให้อุปกรณ์ของเราได้สองถึงสามเท่า ซึ่งจะช่วยให้เรามีเหยื่อล่อที่แรงกว่า ถ้า วอยด์เวิร์ม โผล่มาที่นี่",
  "Main_LahaiRoi_3_1_216_18": "สหพันธ์สเปซเทรคมีระบบป้องกัน และอุปกรณ์ยับยั้งในโซนที่มี วอยด์เวิร์ม อยู่ ถ้าเราล่อมันไปที่นั่น เราก็จะกันมันไม่ให้โจมตีสถาบันวิจัยได้",
  "Main_LahaiRoi_3_1_216_19": "...นั่นมันเสี่ยงเกินไปนะ",
  "Main_LahaiRoi_3_1_216_20": "ก็อย่างที่บอก มันเป็นแค่แผนสำรองน่ะ พอคุณเตือนพวกเบื้องบนแล้ว พวกเขาก็คงมีมาตรการรับมือเตรียมไว้น่ะ",
  "Main_LahaiRoi_3_1_216_21": "อีกอย่าง ฉันก็ได้เขียนทับสิทธิ์การใช้งานไปแล้ว และฉันเป็นคนเดียวที่ควบคุมอุปกรณ์ได้... ซึ่งมันก็เชื่อมโยงฉันเข้ากับความขัดข้องของ ไฮวาเทีย โดยตรงเลย เพราะงั้นใช่ ฉันก็ไม่อยากใช้มันหรอก",
  "Main_LahaiRoi_3_1_216_22": "อืม ได้เวลาแล้วสินะ...? ปัญหากำลังจะมาเยือนแล้วล่ะ",
  "Main_LahaiRoi_3_1_216_23": "นี่หมายความว่าอะไรกัน?",
  "Main_LahaiRoi_3_1_216_24": "ป่านนี้ พวกมันคงรู้ตัวแล้วว่าฉันเขียนทับสิทธิ์การใช้งานของอุปกรณ์",
  "Main_LahaiRoi_3_1_216_25": "\"ผู้ติดต่อ\" ของเราคงไม่ยอมปล่อยเรื่องนี้ไปง่าย ๆ แน่",
  "Main_LahaiRoi_3_1_216_26": "",
  "Main_LahaiRoi_3_1_220_1": "ถ้าเป็นอย่างที่ ไลเน พูด แฟรกต์ซิดัสก็ได้แทรกซึมเข้ามาในสถาบันแล้ว ฉันต้องระวังว่า จะเตือนใครในสถาบันวิจัย",
  "Main_LahaiRoi_3_1_220_2": "เพราะงั้น... ฉันต้องการคนที่ไว้ใจได้",
  "Main_LahaiRoi_3_1_220_3": "...ดูเหมือนฉันจะต้องไปเยี่ยมห้องพยาบาลอีกรอบแล้วสิ",
  "Main_LahaiRoi_3_1_3_1": "...(หายใจแรง)...",
  "Main_LahaiRoi_3_1_3_2": "เราไม่ต้องรีบก็ได้",
  "Main_LahaiRoi_3_1_3_3": "คุณไม่เป็นไรนะ",
  "Main_LahaiRoi_3_1_3_4": "อืมมม... (หาว)...",
  "Main_LahaiRoi_3_1_3_5": "...โอ๊ะ ฉันไม่เป็นไร",
  "Main_LahaiRoi_3_1_3_6": "ก็แค่... พอคิดว่าจะกลับไปที่สถาบันก็ทำเอานอนไม่หลับเลย",
  "Main_LahaiRoi_3_1_3_7": "กังวลหรือตื่นเต้นกันล่ะ?",
  "Main_LahaiRoi_3_1_3_8": "เข้าใจนะ ฉันก็เหมือนกัน",
  "Main_LahaiRoi_3_1_3_9": "ทั้งคู่แหละมั้ง ไปที่นั่นครั้งล่าสุดก็ยี่สิบปีแล้วนะ ไม่รู้ว่าตอนนี้สถาบันจะเป็นไงบ้าง ทั้งอาจารย์ เพื่อนร่วมชั้น แล้วก็พ่อแม่...",
  "Main_LahaiRoi_3_1_3_10": "...ไม่ล่ะ ฉันจะมาลังเลก่อนเริ่มลุยไม่ได้",
  "Main_LahaiRoi_3_1_3_11": "เป็นเหมือนกันเหรอ...? อื้อ... นึกภาพออกเลย",
  "Main_LahaiRoi_3_1_3_12": "(ถอนหายใจ) ช่างเถอะ ไม่ว่าจะเกิดอะไรขึ้น ฉันจะเผชิญหน้ากับมัน คุณสอนฉันเองนี่ จำได้มั้ยล่ะ? ก็แปลว่าคุณเองก็ไม่ควรคิดมากเหมือนกัน",
  "Main_LahaiRoi_3_1_301_1": "ตายล่ะ มันตั้งท่าชาร์จแล้ว จับให้แน่นนะ!",
  "Main_LahaiRoi_3_1_302_1": "(*ฟุดฟิด* เจ้านั่น ยังไงล่ะ!)",
  "Main_LahaiRoi_3_1_302_2": "(มันขโมยความถี่คุณไป! จะตรงไหนก็จำกลิ่นได้!)",
  "Main_LahaiRoi_3_1_302_3": "(ตอนนี้ยังไม่ใช่เวลาที่จะเผชิญหน้า ไว้ค่อยมาสะสางเรื่องนี้กันทีหลังดีกว่า Abby)",
  "Main_LahaiRoi_3_1_302_4": "(ก็ได้... แต่มันไม่หลุดไปง่ายๆ เลยนะ!)",
  "Main_LahaiRoi_3_1_303_1": "งั้นทุกคนที่นี่ต้องสู้กับเจ้านี่สินะ...",
  "Main_LahaiRoi_3_1_303_2": "ที่สถาบันจะมีบาเรียป้องกันพายุสุญตา พอไปถึงที่นั่นได้เราจะปลอดภัยเอง!",
  "Main_LahaiRoi_3_1_304_1": "...ให้ตายสิ",
  "Main_LahaiRoi_3_1_304_2": "ท่าไม่ดีล่ะ... เราต้องรีบจัดการก่อนที่มันจะทำอะไรเสียหายไปกว่านี้",
  "Main_LahaiRoi_3_1_305_1": "ชิ ยังตามมาอยู่...",
  "Main_LahaiRoi_3_1_305_2": "ต้องถ่วงมันไว้",
  "Main_LahaiRoi_3_1_3061_1": "",
  "Main_LahaiRoi_3_1_3062_1": "ระวังด้วย! มันไล่ตามมาข้างหลังแล้ว",
  "Main_LahaiRoi_3_1_3062_2": "เข้าใจแล้ว จับให้แน่นล่ะ เหยียบมิดไปเลย!",
  "Main_LahaiRoi_3_1_307_1": "ขอดูหน่อย เยี่ยมเลย เรียบร้อยแล้ว!",
  "Main_LahaiRoi_3_1_314_1": "",
  "Main_LahaiRoi_3_1_3141_1": "",
  "Main_LahaiRoi_3_1_3141_2": "",
  "Main_LahaiRoi_3_1_3142_1": "",
  "Main_LahaiRoi_3_1_3142_2": "",
  "Main_LahaiRoi_3_1_3142_3": "",
  "Main_LahaiRoi_3_1_3142_4": "",
  "Main_LahaiRoi_3_1_3142_5": "",
  "Main_LahaiRoi_3_1_3142_6": "",
  "Main_LahaiRoi_3_1_3142_7": "",
  "Main_LahaiRoi_3_1_3142_8": "",
  "Main_LahaiRoi_3_1_3143_1": "",
  "Main_LahaiRoi_3_1_3144_1": "",
  "Main_LahaiRoi_3_1_3144_2": "",
  "Main_LahaiRoi_3_1_326_1": "เริ่มจาก... ชื่อ กรอกลงไปตรงนั้นนะ",
  "Main_LahaiRoi_3_1_326_2": "ชั้นเรียนของคุณจะถูกกำหนดโดยอัตโนมัติ นักเรียนใหม่มักจะเริ่มต้นด้วยหลักสูตรเตรียมความพร้อม แต่เนื่องจากคุณผ่านการทดสอบซิงโครนิสต์แล้ว คุณจะได้เข้าวิทยาลัยราเบลล์โดยตรงเลย",
  "Main_LahaiRoi_3_1_326_3": "ต่อไป... ที่อยู่ติดต่อ คุณสามารถกรอกที่อยู่บ้านหรือผู้ปกครองได้",
  "Main_LahaiRoi_3_1_326_4": "ที่ว่าการเมืองจินโจว",
  "Main_LahaiRoi_3_1_326_5": "แบล็กชอร์",
  "Main_LahaiRoi_3_1_326_6": "โรงแรมเลโอไนดัส",
  "Main_LahaiRoi_3_1_326_7": "ฟ้าคือมุ้ง ผืนดินคือที่นอน บ้านคือทุกที่ที่ฉันท่องไป",
  "Main_LahaiRoi_3_1_326_8": "เรียบร้อยแล้วใช่ไหม? งั้นก็ได้เวลาถ่ายรูปติดบัตรแล้ว!",
  "Main_LahaiRoi_3_1_326_9": "ฉันต้องใส่ชุดนักเรียนไหม?",
  "Main_LahaiRoi_3_1_326_10": "พอดีคุณเข้ามากลางเทอม หลายๆ อย่างก็เลยยังไม่พร้อมน่ะ ตอนฉันเข้ามาก็เป็นแบบนั้นเหมือนกัน",
  "Main_LahaiRoi_3_1_326_11": "ไม่ต้องห่วง! เดี๋ยวก็ได้เอง",
  "Main_LahaiRoi_3_1_328_1": "สวัสดี มีอะไรให้ช่วยไหม?",
  "Main_LahaiRoi_3_1_328_2": "สวัสดี ฉันมาหา ไลเน",
  "Main_LahaiRoi_3_1_328_3": "คุณ ไลเน เหรอ? เธอไม่อยู่ที่หอพักตอนนี้ อยากจะฝากข้อความไว้ไหม?",
  "Main_LahaiRoi_3_1_328_4": "เดี๋ยวนะ... คุณคือ {PlayerName} ใช่ไหม?",
  "Main_LahaiRoi_3_1_328_5": "ใช่",
  "Main_LahaiRoi_3_1_328_6": "คุณ ไลเน ฝากบอกไว้ว่า ถ้าคุณมาหา ให้ไปรอในห้องของเธอได้เลย",
  "Main_LahaiRoi_3_1_328_7": "คุณรู้ไหมว่าเธอไปไหน?",
  "Main_LahaiRoi_3_1_328_8": "ไม่แน่ใจเลย... เธอได้รับแจ้งกะทันหันจากทางสถาบันแล้วก็ออกไปโดยไม่พูดอะไรมาก",
  "Main_LahaiRoi_3_1_328_9": "หายากนะที่จะเห็นเธอซึมขนาดนั้น ไม่ว่าจะเกิดอะไรขึ้น ฉันหวังว่าทุกอย่างจะผ่านไปด้วยดีสำหรับเธอนะ",
  "Main_LahaiRoi_3_1_328_10": "นี่เลขห้องของเธอ",
  "Main_LahaiRoi_3_1_328_11": "ขอบคุณ",
  "Main_LahaiRoi_3_1_329_1": "เกิดอะไรขึ้น?",
  "Main_LahaiRoi_3_1_329_2": "เดี๋ยวนะ... บาเรีย! มันกำลังจะพัง!!",
  "Main_LahaiRoi_3_1_329_3": "อย่าเข้ามานะ! ถอยไป!!",
  "Main_LahaiRoi_3_1_329_4": "ไปสิ! ไปเดี๋ยวนี้เลย!",
  "Main_LahaiRoi_3_1_329_5": "ไปกันเถอะ",
  "Main_LahaiRoi_3_1_329_6": "...ได้เลย!",
  "Main_LahaiRoi_3_1_329_7": "คำเตือน: กำแพงสสารสุญตายังไม่เปิดใช้งานเต็มรูปแบบ",
  "Main_LahaiRoi_3_1_38_1": "ทางสถาบันได้ตรวจสอบเหตุการณ์แล้ว ศาสตราจารย์ Warren แม้เราจะเข้าใจความกังวลของคุณต่อความเสียหายของสถาบันวิจัย แต่การโทษนักเรียนคนเดียว...",
  "Main_LahaiRoi_3_1_38_2": "คุณทำอะไรอยู่ตอนที่ Hyvatia เสียการควบคุม คุณ Lynae? ทำไมคุณถึงอยู่ที่สถาบันวิจัยในช่วงเวลาเรียน?",
  "Main_LahaiRoi_3_1_38_3": "...ฉันกำลังพา {PlayerName} ไปบันทึกตลับเทปของ{Male=เขา;Female=เธอ}ที่สถาบันวิจัยค่ะ",
  "Main_LahaiRoi_3_1_38_4": "ในระหว่างทางกลับสถาบัน ฉันสังเกตเห็นความถี่พุ่งสูงผิดปกติและเอ็กโซสวอร์มที่ปนเปื้อนใกล้ซันเดอร์เมียร์",
  "Main_LahaiRoi_3_1_38_5": "ก่อนที่ฉันจะทันทำอะไร ฉันก็ถูกล้อม ฉันพยายามติดต่อสถาบัน แต่พายุความว่างเปล่ารบกวนสัญญาณสื่อสาร",
  "Main_LahaiRoi_3_1_38_6": "ซากเอ็กโซสวอร์มน่าจะยังอยู่ที่นั่น ฉันเดาว่า... พวกคุณคงตรวจสอบพวกมันแล้วใช่มั้ย?",
  "Main_LahaiRoi_3_1_38_7": "เราไม่พบซากพวกนั้นเลย คุณ Lynae การกุเรื่องขึ้นมาไม่ช่วยอะไรคุณหรอกนะ",
  "Main_LahaiRoi_3_1_38_8": "...ไวจังแฮะ",
  "Main_LahaiRoi_3_1_38_9": "แล้วกล้องวงจรปิดล่ะ? มันถูกติดตั้งให้ทนต่อการรบกวนของพายุความว่างเปล่าได้ มันน่าจะจับภาพเอ็กโซสวอร์มได้ก่อนที่เรื่องจะบานปลายนะ",
  "Main_LahaiRoi_3_1_38_10": "ไม่มีเลย และจริงๆ แล้ว คุณไม่อยู่ในฟุตเทจเลยด้วยซ้ำ ฉันสงสัยว่าคุณทำอะไรอยู่ในตอนนั้น คุณหลบกล้องอยู่รึเปล่า?",
  "Main_LahaiRoi_3_1_38_11": "ถ้าฟุตเทจถูกดัดแปลง การปรากฏตัวของเธอก็อาจจะถูกลบออกไปได้",
  "Main_LahaiRoi_3_1_38_12": "เป็นไปได้ แต่ก็ต่อเมื่อเธอและเอ็กโซสวอร์มอยู่ที่นั่นจริงๆ",
  "Main_LahaiRoi_3_1_38_13": "ในเมื่อไม่มีฝ่ายไหนยืนยันได้ งั้นเราเริ่มจากการตรวจสอบว่าฟุตเทจถูกดัดแปลงหรือเปล่าดีมั้ย?",
  "Main_LahaiRoi_3_1_38_14": "เราควรขยายขอบเขตการสืบสวนออกไป จำเรื่องการละเมิดความปลอดภัยในฐานข้อมูลได้มั้ย? อาจจะมีอะไรเสียหายมากกว่าแค่ข้อมูลจากระบบของวันนี้ก็ได้",
  "Main_LahaiRoi_3_1_38_15": "คุณหมายถึงการละเมิดที่เผยให้เห็นช่องโหว่ในระบบนั่นเหรอ? ก็ฟังดูสมเหตุสมผลดีนะ",
  "Main_LahaiRoi_3_1_38_16": "คุณมีอะไรจะเพิ่มเติมอีกไหม คุณ Lynae? ไม่ต้องห่วง เราอยู่ที่นี่เพื่อช่วยคุณ",
  "Main_LahaiRoi_3_1_38_17": "...ไม่ค่ะ",
  "Main_LahaiRoi_3_1_38_18": "งั้นกรุณาอยู่ในบริเวณสถาบันจนกว่าการสืบสวนจะเสร็จสิ้น",
  "Main_LahaiRoi_3_1_38_19": "อีกอย่างนะ คุณ Lynae คุณมาจากสหพันธรัฐใหม่ใช่ไหม?",
  "Main_LahaiRoi_3_1_38_20": "คุณหมายถึงอะไร?",
  "Main_LahaiRoi_3_1_38_21": "เปล่าหรอก ผมแค่สังเกตว่าคุณอยู่ที่สถาบันตลอดแม้แต่ช่วงปิดเทอม ไม่เคยคิดจะกลับบ้านบ้างเหรอ?",
  "Main_LahaiRoi_3_1_38_22": "ขอบคุณที่ถามค่ะ ศาสตราจารย์ ฉันติดต่อพ่อแม่เท่าที่ทำได้ ถ้าคุณจะสื่อว่าฉันมีแผนลับอะไรบางอย่าง คุณคงต้องผิดหวังแล้วล่ะ",
  "Main_LahaiRoi_3_1_38_23": "ไม่เลย ฉันแค่สงสัยว่าคุณ<i>ไม่อยาก</i>กลับไปรึเปล่า",
  "Main_LahaiRoi_3_1_38_24": "ฉันไม่คิดว่านั่นเป็นเรื่องที่คุณควรจะกังวลนะ ศาสตราจารย์",
  "Main_LahaiRoi_3_1_38_25": "อย่าเสียเวลาไปมากกว่านี้เลย ศาสตราจารย์ Warren",
  "Main_LahaiRoi_3_1_38_26": "...ฟู่ว",
  "Main_LahaiRoi_3_1_38_27": "ขอบใจนะ... ที่พูดแทนฉัน",
  "Main_LahaiRoi_3_1_38_28": "ทำไมไม่บอกความจริงกับพวกเขาล่ะ?",
  "Main_LahaiRoi_3_1_38_29": "ตอนที่ Hyvatia อาละวาด เธอมีอุปกรณ์อะไร?",
  "Main_LahaiRoi_3_1_38_30": "เข้าเรื่องเลยสินะ ฉันนึกว่าคุณจะปล่อยผ่านไปเหมือนพวกเขาซะอีก",
  "Main_LahaiRoi_3_1_38_31": "ไม่น่าจะเป็นไปได้นะ",
  "Main_LahaiRoi_3_1_38_32": "ดี... คุณยังเป็นตัวเองอยู่",
  "Main_LahaiRoi_3_1_38_33": "จุดประสงค์ที่แท้จริงของเธอคืออะไร?",
  "Main_LahaiRoi_3_1_38_34": "...ไปคุยที่อื่นกันเถอะ ที่นี่อึดอัดชะมัด",
  "Main_LahaiRoi_3_1_38_35": "",
  "Main_LahaiRoi_3_1_3801_1": "เธอไม่ใช่แค่นักเรียนธรรมดาใช่มั้ย?",
  "Main_LahaiRoi_3_1_3801_2": "ฉันหวังว่าฉันจะเป็นแค่นักเรียนธรรมดามาตลอด แต่... ก็อย่างว่าแหละ",
  "Main_LahaiRoi_3_1_3801_3": "คุณเคยคิดอยากจะทิ้งทุกอย่างไปมั้ย? ความรับผิดชอบ ความลับที่บอกใครไม่ได้ ภาระหนักอึ้งบนบ่าตลอดเวลา... แค่ปล่อยวางมันไป แล้วใช้ชีวิตไร้กังวลเหมือนคนอื่นๆ",
  "Main_LahaiRoi_3_1_3801_4": "...",
  "Main_LahaiRoi_3_1_3801_5": "หึ แค่ความคิดชั่ววูบน่ะ ฉันรู้ว่ามันไม่ใช่สิ่งที่คุณจะยอมรับหรอกนะ ไม่ว่าคุณจะเคยหวังหรือไม่ก็ตาม คนแบบคุณคงไม่คิดอะไรแบบนั้นอยู่แล้ว",
  "Main_LahaiRoi_3_1_3801_6": "แต่เราไม่เหมือนกัน ฉันแค่... อยากเป็นเหมือนนักเรียนคนอื่นๆ ที่นี่จริงๆ",
  "Main_LahaiRoi_3_1_3802_1": "",
  "Main_LahaiRoi_3_1_3802_2": "",
  "Main_LahaiRoi_3_1_3802_3": "",
  "Main_LahaiRoi_3_1_3802_4": "",
  "Main_LahaiRoi_3_1_3803_1": "",
  "Main_LahaiRoi_3_1_3803_2": "",
  "Main_LahaiRoi_3_1_3803_3": "",
  "Main_LahaiRoi_3_1_3803_4": "",
  "Main_LahaiRoi_3_1_3804_1": "",
  "Main_LahaiRoi_3_1_3804_2": "",
  "Main_LahaiRoi_3_1_3804_3": "",
  "Main_LahaiRoi_3_1_3805_1": "",
  "Main_LahaiRoi_3_1_3805_2": "",
  "Main_LahaiRoi_3_1_3805_3": "",
  "Main_LahaiRoi_3_1_3806_1": "",
  "Main_LahaiRoi_3_1_3806_2": "",
  "Main_LahaiRoi_3_1_3806_3": "",
  "Main_LahaiRoi_3_1_39_1": "ตรอกมืด ๆ เสียงกระซิบอันแผ่วเบา สายตาโลภมากที่ซ่อนอยู่หลังหน้ากาก...",
  "Main_LahaiRoi_3_1_39_2": "นั่นคือชีวิตประจำวันของทหารรับจ้าง",
  "Main_LahaiRoi_3_1_39_3": "ฉันเคยสงสัยว่า จะเป็นยังไงถ้าท้องฟ้าเหนือหัวฉันไม่ได้เป็นสีดำตลอดเวลา?",
  "Main_LahaiRoi_3_1_39_4": "จะเป็นยังไงถ้ามีชีวิตอื่นให้ฉันเลือกจริง ๆ?",
  "Main_LahaiRoi_3_1_39_5": "ต่อให้ราคาที่ต้องจ่ายจะตามหลอกหลอนฉันจากเงามืดตลอดไป...",
  "Main_LahaiRoi_3_1_39_6": "...ฉันก็จะรับข้อเสนอนั้น ไม่ต้องสงสัยเลย",
  "Main_LahaiRoi_3_1_39_7": "ทุกวันที่สถาบันเป็นมากกว่าที่ฉันเคยหวังไว้ซะอีก",
  "Main_LahaiRoi_3_1_39_8": "โถงทางเดินสว่างไสวพุ่งเข้าหาความไม่รู้อันเวิ้งว้างกับผู้คนที่คอยระวังหลังให้ สายตาจับจ้องไปที่สุดขอบโลก คำทักทาย \"อรุณสวัสดิ์\" ยามเช้าพวกนั้น...",
  "Main_LahaiRoi_3_1_39_9": "ช่วงเวลาที่ไม่ใช่แค่ส่องแสง แต่ลุกโชน",
  "Main_LahaiRoi_3_1_39_10": "ตอนนี้ฉันรู้แล้วว่าการมีชีวิตอยู่ การมีชีวิตอยู่จริง ๆ มันมีสีสันที่ฉันไม่เคยรู้มาก่อนว่ามีอยู่จริง และมันสว่างไสวซะจน... ยอมแลกด้วยเลือดเพื่อให้ได้มันมา",
  "Main_LahaiRoi_3_1_39_11": "แต่ก็เหมือนเรื่องราวในการ์ตูนเก่าๆ พวกนั้น...",
  "Main_LahaiRoi_3_1_39_12": "เวลาที่ขโมยมามักจะย้อนกลับมาทวงคืนเสมอ",
  "Main_LahaiRoi_3_1_3901_12": "\"หนีไปแบบนี้... จะดีจริง ๆ เหรอ?\"",
  "Main_LahaiRoi_3_1_4_1": "ตายจริง ตายจริง.. ในที่สุดวันนี้ก็มาถึง",
  "Main_LahaiRoi_3_1_4_2": "ปรับเทียบพิกัดทั้งหมดแล้ว ลงจอดปลอดภัยแน่นอน!",
  "Main_LahaiRoi_3_1_4_3": "อุโมงค์เสถียรดีแล้ว... แต่กว้างพอให้เข้าไปได้แค่ทีละคน",
  "Main_LahaiRoi_3_1_4_4": "เข้าใจแล้ว งั้นฉันไปก่อนนะ",
  "Main_LahaiRoi_3_1_4_5": "นามิปง Shorekeeper... ขอบใจนะ ที่ช่วยดูแลฉันมาอย่างดี",
  "Main_LahaiRoi_3_1_4_6": "โอ๊ย ไม่ต้องจริงจังขนาดนั้น! ไว้วันหยุดก็แวะมาหากันได้น่า",
  "Main_LahaiRoi_3_1_4_7": "...ก็ได้ สัญญาว่าจะแวะไปบ่อยๆ นะ",
  "Main_LahaiRoi_3_1_4_8": "ถ้าอย่างนั้น {PlayerName} ไว้เจอกันที่สถาบันนะ",
  "Main_LahaiRoi_3_1_4_9": "แล้วเจอกัน",
  "Main_LahaiRoi_3_1_4_10": "อุโมงค์เสถียรดี เธอจะไปถึงโดยสวัสดิภาพ",
  "Main_LahaiRoi_3_1_4_11": "ฉันพร้อมแล้วเหมือนกัน",
  "Main_LahaiRoi_3_1_4_12": "...อ๋อ เตรียมพร้อมมาอย่างดีเลยสินะ",
  "Main_LahaiRoi_3_1_4_13": "{PlayerName}... เดินทางปลอดภัย",
  "Main_LahaiRoi_3_1_4_14": "เอาล่ะ ได้เวลาไปกันแล้ว",
  "Main_LahaiRoi_3_1_4_15": "",
  "Main_LahaiRoi_3_1_40_1": "เฮ้อ... ที่นี่ทำให้ฉันรู้สึกสงบใจได้เสมอเลย",
  "Main_LahaiRoi_3_1_40_2": "...คุณอยากรู้ว่าฉันเป็นใครกันแน่ จะได้ปะติดปะต่อเรื่องราวของเหตุการณ์นั้นได้ใช่มั้ย?",
  "Main_LahaiRoi_3_1_40_3": "ฉันบอกคุณได้... แต่คุณต้องสัญญากับฉันข้อหนึ่ง: ให้ฉันอยู่ที่นี่ต่อ ที่สถาบัน ในฐานะนักเรียน",
  "Main_LahaiRoi_3_1_40_4": "มันสำคัญกับเธอขนาดนั้นเลยเหรอ?",
  "Main_LahaiRoi_3_1_40_5": "...อื้อ มากกว่าที่จะพูดออกมาได้เลยล่ะ",
  "Main_LahaiRoi_3_1_40_6": "...",
  "Main_LahaiRoi_3_1_40_7": "ถ้าคุณไม่พูดอะไร ฉันจะถือว่าตกลงก็แล้วกัน",
  "Main_LahaiRoi_3_1_40_8": "คุณเคยได้ยินเรื่องราวเก่าๆ เกี่ยวกับ \"การสวมรอย\" ใช่มั้ย?",
  "Main_LahaiRoi_3_1_40_9": "ศูนย์บัญชาการ... นี่ Lynae...",
  "Main_LahaiRoi_3_1_40_10": "ขอโทษที... ท่านผู้คุม... เราถูก... ซุ่มโจมตี...",
  "Main_LahaiRoi_3_1_40_11": "ไม่ต้องห่วง... ฉันจะไปให้ถึงสถาบันสตาร์ทอร์ชในลาไฮรอยให้ทันเวลา...",
  "Main_LahaiRoi_3_1_40_12": "ฉันจะทำภารกิจให้สำเร็จ... ตามที่ท่านสร้างมอบหมาย...",
  "Main_LahaiRoi_3_1_40_13": "สปอยล์นะ: ภารกิจของพวกเขาไม่สำเร็จ",
  "Main_LahaiRoi_3_1_40_14": "ผู้คุมระดับสูง...?",
  "Main_LahaiRoi_3_1_40_15": "แฟรกต์ซิดัส...?",
  "Main_LahaiRoi_3_1_40_16": "ศาสตราจารย์ Warren รู้ว่าฉันมาจากสหพันธ์รัฐใหม่ แต่ไม่รู้แน่ชัดว่าส่วนไหน",
  "Main_LahaiRoi_3_1_40_17": "มันเรียกว่าเขตไร้กฎหมาย พูดง่ายๆ ก็คือ... คุณจะเห็นเลือดนองพื้นทุกๆ สามวันโดยเฉลี่ย นั่นคือที่ที่ฉันโตมา",
  "Main_LahaiRoi_3_1_40_18": "ฉันมีพรสวรรค์ และสหพันธ์รัฐใหม่ก็เห็นมัน ก็เลยให้ฉันทำงานนอกระบบ พวกงานสกปรกน่ะ",
  "Main_LahaiRoi_3_1_40_19": "แล้ววันนั้นก็เกิดเหตุขึ้น... มันเป็นอุบัติเหตุ แต่ฉันเห็นโอกาส",
  "Main_LahaiRoi_3_1_40_20": "...จดหมายตอบรับเข้าเรียนสถาบันสตาร์ทอร์ชแห่งลาไฮรอย",
  "Main_LahaiRoi_3_1_40_21": "นั่นคือ \"การสวมรอย\" ของเธอสินะ",
  "Main_LahaiRoi_3_1_40_22": "ฉันเจอเครื่องบันทึกเสียงที่ฉันเปิดให้เธอฟังจากผู้ติดต่อของ Lynae ตัวจริงที่สถาบัน",
  "Main_LahaiRoi_3_1_40_23": "ฉันก็เลยรู้ทันทีว่าเธอไม่ใช่แค่นักเรียนธรรมดาตั้งแต่แรก",
  "Main_LahaiRoi_3_1_40_24": "ถึงอย่างนั้น ฉันก็ยังมาที่ลาไฮรอย",
  "Main_LahaiRoi_3_1_40_25": "ทุกอย่างที่นี่... ไม่เหมือนสหพันธ์รัฐใหม่เลย ผู้คนไม่ต้องตั้งคำถามกับตัวเองเมื่อตื่นนอน แปรงฟัน และมองในกระจก พวกเขารู้ว่าตัวเองเป็นใคร",
  "Main_LahaiRoi_3_1_40_26": "และเธอก็อยากเป็นแบบพวกเขา",
  "Main_LahaiRoi_3_1_40_27": "ฟังนะ เท่าที่ฉันรู้ แฟรกต์ซิดัสกำลังคุกคามชีวิตในโรงเรียนของฉัน และพวกมันก็เป็นศัตรูของคุณด้วยเหมือนกัน",
  "Main_LahaiRoi_3_1_40_28": "เรามีผลประโยชน์ร่วมกัน และนั่นก็เป็นเหตุผลที่ดีที่เราจะร่วมมือกันนะ",
  "Main_LahaiRoi_3_1_40_29": "...\"นักเรียน\" จะไม่พูดแบบนั้นหรอกนะ",
  "Main_LahaiRoi_3_1_40_30": "ต่อให้เราแก้ปัญหานี้ได้ เธอคิดว่าจะมองตัวเองในกระจกหลังจากนั้นได้เหรอ?",
  "Main_LahaiRoi_3_1_40_31": "...",
  "Main_LahaiRoi_3_1_40_32": "เท่าที่พูดมา ฉันรู้แล้วว่าอะไรสำคัญที่สุดในตอนนี้",
  "Main_LahaiRoi_3_1_40_33": "ฉันปกป้องคุณต่อหน้า Warren เพราะฉันเลือกที่จะเชื่อใจเธอ และฉันจะยอมรับผลของการเลือกนั้น",
  "Main_LahaiRoi_3_1_40_34": "ฮ่า... รู้ไหม บางทีคุณก็พูดเหมือนครูจริงๆ นะ",
  "Main_LahaiRoi_3_1_40_35": "เอาล่ะ งั้นขอพูดใหม่นะ",
  "Main_LahaiRoi_3_1_40_36": "ฉันชอบโรงเรียนนี้ ฉันเจอคนดีๆ ที่นี่ คนที่ปฏิบัติกับฉันเหมือนเพื่อน ผู้คนที่ควรค่าแก่การปกป้อง",
  "Main_LahaiRoi_3_1_40_37": "เพราะงั้นฉันหวังว่าคุณจะช่วยฉันสืบว่าทำไมแฟรกต์ซิดัสถึงมาอยู่ที่ลาไฮรอยนะ {PlayerName}",
  "Main_LahaiRoi_3_1_40_38": "มาลุยไปด้วยกันเถอะ",
  "Main_LahaiRoi_3_1_40_39": "ฟู่ว... ฉันเก็บคำพูดพวกนี้ไว้นานมาก รู้สึกดีชะมัดที่ได้พูดออกมาสักที",
  "Main_LahaiRoi_3_1_40_40": "สำหรับเบาะแสแรกของเรา...",
  "Main_LahaiRoi_3_1_40_41": "คิดอะไรออกบ้างมั้ย?",
  "Main_LahaiRoi_3_1_40_42": "สิ่งที่เรารู้ก็คือ... ความขัดข้องของ Hyvatia และ เอ็กโซสวอร์ม ที่ปนเปื้อนเชื่อมโยงกับอุปกรณ์นี้ที่ฉันเจอแน่นอน",
  "Main_LahaiRoi_3_1_40_43": "มันดูเหมือนจะเป็นเทคโนโลยีของสถาบัน... บางทีห้องแล็บของแผนกวิศวกรรมอาจจะให้คำตอบเรื่องนี้ได้บ้าง",
  "Main_LahaiRoi_3_1_40_44": "แต่ทำไมสถาบันถึงปล่อยให้ของอันตรายขนาดนี้หลุดออกมาได้ล่ะ?",
  "Main_LahaiRoi_3_1_40_45": "บางทีรูปลักษณ์ของมันอาจเป็นแค่การอำพราง หรือมันอาจหมายความว่า ผู้ที่สร้างมันขึ้นมามีสิทธิ์เข้าถึงทรัพยากรของแผนกได้อย่างอิสระก็ได้",
  "Main_LahaiRoi_3_1_40_46": "ยังไงซะ \"ผู้ติดต่อ\" ที่คอยสั่งการฉันอาจจะยังอยู่ในสถาบันก็ได้นะ",
  "Main_LahaiRoi_3_1_40_47": "ก็ฟังดูสมเหตุสมผลดีนะ งั้นเราเริ่มที่แผนกวิศวกรรมกันเถอะ",
  "Main_LahaiRoi_3_1_40_48": "ถ้าคุณพร้อมจะลุยแล้ว ฉันรู้ทางลัดนะ",
  "Main_LahaiRoi_3_1_40_49": "ลัดแค่ไหนล่ะ?",
  "Main_LahaiRoi_3_1_40_50": "...ทางนี้เลย!",
  "Main_LahaiRoi_3_1_40_51": "",
  "Main_LahaiRoi_3_1_401_16": "จะว่าไป ถ้านับตามชั้นปี สงสัยฉันคงต้องเรียกเธอว่า \"รุ่นพี่\" สินะ?",
  "Main_LahaiRoi_3_1_401_17": "",
  "Main_LahaiRoi_3_1_401_18": "มะ... มันไม่ได้นับกันแบบนั้นนี่นา...",
  "Main_LahaiRoi_3_1_43_1": "คุณ ไลเน ทางสถาบันต้องการตัวคุณเพื่อสอบสวนเพิ่มเติมเกี่ยวกับความขัดข้องของ ไฮวาเทีย",
  "Main_LahaiRoi_3_1_43_7": "ฉันจะตอบทุกคำถามที่คุณมี แต่เรื่องนี้ไม่เกี่ยวกับ {PlayerName} {Male=เขา;Female=เธอ}เพิ่งเข้ามาเรียนวันนี้เอง",
  "Main_LahaiRoi_3_1_43_8": "...ก็ได้ กรุณากลับไปที่หอพัก และรอการซักถามเพิ่มเติม การออกไปโดยไม่ได้รับอนุญาตในช่วงเวลานี้จะถือว่าเป็นการละเมิดกฎของสถาบัน",
  "Main_LahaiRoi_3_1_43_9": "(ขอโทษนะ... ที่เหลือฝากด้วยล่ะ)",
  "Main_LahaiRoi_3_1_43_11": "นอกจากนี้ เราได้รับรายงานจากผู้ไม่ประสงค์ออกนามว่า ประวัติอาชญากรรม และประวัติการจำคุกภายใต้ชื่อ \"ไลเน\" ตรงกับตัวตนของคุณมาก และเรื่องนี้ทำให้เราเกิดข้อสงสัยเกี่ยวกับการปลอมแปลงเอกสารการเข้าเรียนของคุณ",
  "Main_LahaiRoi_3_1_43_12": "...",
  "Main_LahaiRoi_3_1_43_13": "กรุณาให้ความร่วมมือกับการสอบสวนด้วย",
  "Main_LahaiRoi_3_1_43_14": "",
  "Main_LahaiRoi_3_1_44_1": "อ่า ช่างเป็นแขกที่หาตัวจับยากจริงๆ ผมนึกว่าพายุสุญตา วอยด์เวิร์ม พวกนั้น และการเข้าเรียนของคุณจะทำให้คุณยุ่งจน ไม่มีเวลาแวะมาซะอีก",
  "Main_LahaiRoi_3_1_44_2": "แฟรกต์ซิดัสมีสายอยู่ในสถาบัน พวกมันกำลังวางแผนโจมตีสถาบันวิจัย",
  "Main_LahaiRoi_3_1_44_3": "นั่น... ช่างเป็นข่าวที่น่าตกใจจริง ๆ",
  "Main_LahaiRoi_3_1_44_4": "แล้วคุณต้องการอะไรจากหมอประจำโรงเรียนอย่างผมล่ะ? หรือ... ผมควรจะถามว่า ทำไมถึงมาหาผมกันแน่?",
  "Main_LahaiRoi_3_1_44_5": "...เพราะฉันเพิ่งมาที่สถาบัน ศาสตราจารย์ มอร์นาย ก็ไม่อยู่ และฉันไม่มีทางรู้ได้เลยว่าฉันกำลังส่งข่าวให้ถูกคนรึเปล่า",
  "Main_LahaiRoi_3_1_44_6": "แล้วคุณเชื่อใจผมเหรอ?",
  "Main_LahaiRoi_3_1_44_7": "คุณบอกใบ้ฉันตอนที่เราเจอกันครั้งแรกไม่ใช่เหรอ? ที่บอกว่า \"ยินดีต้อนรับกลับมา\" และจำฉันได้ว่าฉันเป็นผู้ครองผกาของแบล็กชอร์—เรื่องนั้นไม่มีอยู่ในประวัติทางการของฉัน ซึ่งนั่นหมายความว่าคุณรู้จักฉันมากกว่าแค่ข้อมูลในเอกสาร",
  "Main_LahaiRoi_3_1_44_8": "อีกอย่าง ชิสะ บอกว่า ฉันรีบออกไปจากสถาบัน... นั่นแสดงว่าต้องมีคนช่วยลบร่องรอยของฉัน",
  "Main_LahaiRoi_3_1_44_9": "คุณเองก็ไม่ได้ทำตัวเหมือนว่านั่นเป็นการเจอกันครั้งแรกของเราเหมือนกัน",
  "Main_LahaiRoi_3_1_44_10": "อืม ทฤษฎีฟังดูน่าสนใจนะ แม้ผมจะไม่แน่ใจว่าผมเข้าใจถูกทั้งหมดรึเปล่า สิ่งที่ผมอยากรู้คือ... คุณต้องการให้ผมทำอะไรกับเรื่องนี้กันแน่?",
  "Main_LahaiRoi_3_1_44_11": "(จะไม่ยอมรับสินะ... ก็ได้ ไม่มีเวลามาเล่นเกมในสถานการณ์ฉุกเฉินแบบนี้หรอกนะ)",
  "Main_LahaiRoi_3_1_44_12": "(สรุปข้อมูลการสืบสวน และข้อสงสัยของคุณให้ ลูค เฮอร์เซน ฟัง)",
  "Main_LahaiRoi_3_1_44_13": "เข้าใจแล้ว... มีหนูสกปรกอยู่ในสถาบันสินะ",
  "Main_LahaiRoi_3_1_44_14": "วอยด์เวิร์ม โจมตีสถาบันวิจัย... มันต้องเป็นส่วนหนึ่งของแผนการที่ใหญ่กว่าแน่ ๆ ความขัดข้องของ ไฮวาเทีย พายุสุญตาที่ผิดปกติ... ผมเกรงว่าเรื่องพวกนี้จะเชื่อมโยงกันทั้งหมด",
  "Main_LahaiRoi_3_1_44_15": "ไม่ต้องห่วง ผมจะจัดการเรื่องนี้กับทางสถาบันวิจัยเอง ไม่ว่าคุณจะค้นพบอะไร หรือเลือกที่จะทำอะไร ผมจะไม่เข้าไปยุ่ง",
  "Main_LahaiRoi_3_1_44_16": "ผมจะให้การสนับสนุน เมื่อถึงเวลา",
  "Main_LahaiRoi_3_1_44_17": "...ตอนนี้ ไปทำในสิ่งที่คุณต้องทำเถอะ",
  "Main_LahaiRoi_3_1_44_18": "",
  "Main_LahaiRoi_3_1_45_1": "...อ้าว ดูซิว่าใครมา! เป็นไงบ้าง?",
  "Main_LahaiRoi_3_1_45_2": "ฉันแจ้ง ดร. เฮอร์เซน กับศาสตราจารย์ ดมอร์นาย ให้ทราบเรื่องสถานการณ์แล้ว พอสถาบันวิจัยได้รับคำเตือน พวกเขาก็จะเตรียมรับมือเอง",
  "Main_LahaiRoi_3_1_45_3": "แผนของแฟรกต์ซิดัสยังไม่ชัดเจน เพราะงั้นอย่าเพิ่งวู่วามดีกว่า เรื่องสืบสวนปล่อยให้เป็นหน้าที่ฉันเถอะ",
  "Main_LahaiRoi_3_1_45_4": "อืม ตอนนี้ไม่มีอะไรด่วนแล้วล่ะ แต่ไหน ๆ คุณก็มาแล้ว เรามาคุยกันหน่อยดีไหม",
  "Main_LahaiRoi_3_1_45_5": "...ขอโทษที่รกหน่อยนะ ฉันน่าจะเก็บห้องก่อน",
  "Main_LahaiRoi_3_1_45_6": "รู้อะไรมั้ย ตอนอยู่สหพันธ์รัฐใหม่ ห้องของฉันมีแค่เตียง เก้าอี้ โต๊ะ... แล้วก็อาวุธของฉัน",
  "Main_LahaiRoi_3_1_45_7": "ทหารรับจ้างน่ะเหรอ? เราไม่รู้จักหรอกว่า \"ชีวิตจริง\" คืออะไรหรอกนะ เรารู้แค่การเอาชีวิตรอด นั่นเป็นเหตุผลที่เราไม่เคยลงหลักปักฐาน อะไรก็ตามที่ไม่ใช่อุปกรณ์หรืออาวุธ มันก็เป็นแค่ภาระน่ะ",
  "Main_LahaiRoi_3_1_45_8": "แต่... ยิ่งฉันเก็บ \"ภาระ\" ไว้ที่นี่มากเท่าไหร่ ฉันก็ยิ่งรู้ว่าที่นี่มีความหมายกับฉันมากแค่ไหน",
  "Main_LahaiRoi_3_1_45_9": "ตอนแรก ฉันเห็นสถาบันเป็นแค่ทางหนีจากอดีตทหารรับจ้างของฉันเฉย ๆ ฉันไม่สนหรอกว่าจะต้องแลกด้วยอะไร ฉันได้คว้าโอกาสนั้นไว้ โดยไม่ลังเล",
  "Main_LahaiRoi_3_1_45_10": "สถาบันสตาร์ทอร์ช... สำคัญกับเธอมากจริง ๆ สินะ?",
  "Main_LahaiRoi_3_1_45_11": "ใช่ ทุกวันที่นี่คือของขวัญ! ฉันได้ระบายสี ได้ซิ่งรถใต้ดวงอาทิตย์ ได้เรียนรู้เรื่องที่ไม่เคยรู้มาก่อน...",
  "Main_LahaiRoi_3_1_45_12": "แม้ที่นี่อาจจะถูกฝังอยู่ใต้เกล็ดน้ำแข็ง แต่มันกลับรู้สึกสว่างไสว และอิสระกว่าที่ไหน ๆ ที่ฉันเคยอยู่มาเลย",
  "Main_LahaiRoi_3_1_45_13": "เรื่องรายงานนิรนามเกี่ยวกับประวัติอาชญากรรมและการจำคุกของ \"ไลเน\"... พวกเขาหมายถึงใครกันแน่?",
  "Main_LahaiRoi_3_1_45_14": "\"ไลเน\" ของแฟรกต์ซิดัสไง",
  "Main_LahaiRoi_3_1_45_15": "ทหารรับจ้างในสหพันธ์รัฐใหม่ก็เหมือนกับผู้รับจ้างของรัฐบาลนั่นแหละ หลังจากฉันสวมรอยเป็นเธอและแกล้งตาย พวกเขาก็ลบประวัติทหารรับจ้างของฉันทิ้งหมด",
  "Main_LahaiRoi_3_1_45_16": "พอลองมาคิดดู มันก็น่าขำดีนะ... ฉันพิสูจน์ไม่ได้ด้วยซ้ำว่าจริง ๆ แล้วฉันเป็นใคร",
  "Main_LahaiRoi_3_1_45_17": "...ไม่ว่าฉันจะเป็น \"ไลเน\" คนไหน ฉันก็ไม่เหมาะกับที่นี่อยู่ดี",
  "Main_LahaiRoi_3_1_45_18": "แต่ถึงอย่างนั้น... ฉันซาบซึ้งในสิ่งที่คุณทำให้ฉันจริง ๆ นะ",
  "Main_LahaiRoi_3_1_45_19": "ขอบคุณนะ ที่ช่วยพูดแทนฉัน ตั้งหลายครั้ง แล้วก็... ขอบคุณที่เชื่อใจฉัน",
  "Main_LahaiRoi_3_1_45_20": "มันหายากนะ ที่จะมีความเชื่อใจที่ไม่ผูกมัดด้วยสัญญา",
  "Main_LahaiRoi_3_1_45_21": "เธอยอมแพ้เร็วไปหน่อยไหม?",
  "Main_LahaiRoi_3_1_45_22": "แฟรกต์ซิดัสไม่ยอมเลิกรา แค่เพียงเพราะเธอเดินหนีไปหรอกนะ",
  "Main_LahaiRoi_3_1_45_23": "ฉันไม่ใช่นักเรียนที่นี่แล้ว",
  "Main_LahaiRoi_3_1_45_24": "ทางสถาบันแจ้งผลการสอบสวนให้ฉันรู้แล้ว",
  "Main_LahaiRoi_3_1_45_25": "พวกเขาไล่ฉันออก ส่งฉันกลับสหพันธ์รัฐใหม่ จากนั้นก็ต้องกลับไปทำงานเก่า... หรือไม่ก็ใช้ชีวิตที่เหลือในคุก",
  "Main_LahaiRoi_3_1_45_26": "ไม่ใช่ว่าฉันอยากจะเลือกทางไหนหรอกนะ",
  "Main_LahaiRoi_3_1_45_27": "เพราะงั้น... ก่อนที่ทางสถาบันจะขังฉันไว้ถาวร นี่เป็นโอกาสสุดท้ายที่ฉันจะหนี",
  "Main_LahaiRoi_3_1_45_28": "ฉันไม่เคยเป็นส่วนหนึ่งของที่นี่ ชีวิตในโรงเรียนที่ขโมยมานี้ มันต้องมีวัน จบลง ไม่ช้าก็เร็ว",
  "Main_LahaiRoi_3_1_45_29": "...เธอเชื่ออย่างนั้นจริง ๆ เหรอ?",
  "Main_LahaiRoi_3_1_45_30": "...ขอโทษนะ แต่ฉันต้องไปแล้ว",
  "Main_LahaiRoi_3_1_45_33": "...วอยด์เวิร์ม และเป้าหมายคือ... ไม่ ไม่ใช่สถาบันวิจัย มันกำลังมุ่งหน้ามาที่สถาบัน",
  "Main_LahaiRoi_3_1_45_34": "...ไลเน?",
  "Main_LahaiRoi_3_1_45_35": "",
  "Main_LahaiRoi_3_1_46_1": "ประกาศถึงคณาจารย์และนักเรียนทุกคน: มาตรการฉุกเฉินลำดับที่สามมีผลบังคับใช้แล้ว! พายุสุญตาได้เจาะทะลุแนวป้องกันของสถาบัน เข้ามาแล้ว บาเรียป้องกันจะทำงานเต็มรูปแบบในอีก 100 วินาที",
  "Main_LahaiRoi_3_1_46_2": "บุคลากรทุกคน อพยพโดยใช้เส้นทางที่ใกล้ที่สุด ไปยังหลุมหลบภัยใต้ดินที่กำหนดทันที ย้ำ: อพยพเดี๋ยวนี้และไปที่หลุมหลบภัย!",
  "Main_LahaiRoi_3_1_4601_1": "ศะ-ศะ ศาสตราจารย์..",
  "Main_LahaiRoi_3_1_4601_2": "อย่าตื่นตระหนก ตั้งสติเข้าไว้ และทำตามคำแนะนำจากการซ้อมครั้งก่อน",
  "Main_LahaiRoi_3_1_4601_3": "ลุกไหวไหม?",
  "Main_LahaiRoi_3_1_4601_4": "คิดว่าไหวนะ...",
  "Main_LahaiRoi_3_1_4602_9": "(ไลเน... เธอไปแล้วจริง ๆ เหรอ?)",
  "Main_LahaiRoi_3_1_4602_10": "(...ไม่ว่าจะยังไง การหยุดเรื่องนี้ไม่ให้แย่ไปกว่าเดิมคือสิ่งเดียวที่สำคัญที่สุดในตอนนี้ เธอบอกว่าแฟรกต์ซิดัสจะไม่ได้พึ่งพาอุปกรณ์แค่ชิ้นเดียว)",
  "Main_LahaiRoi_3_1_4602_11": "(ถ้าพวกมันควบคุมเหยื่อล่อจากระยะไกลได้ งั้นคนที่จะนำทาง Voidworm ก็คงไม่อยู่ในโรงเรียนด้วยซ้ำ)",
  "Main_LahaiRoi_3_1_4602_12": "(มันคงจะเป็นไปไม่ได้ที่จะตามล่าพวกมันในสถานการณ์โกลาหลแบบนี้ การล่อ Voidworm ออกไปน่าจะเป็นทางเลือกที่ดีสุด)",
  "Main_LahaiRoi_3_1_4602_13": "(...มันดูดกลืนความถี่ของฉันไปแล้วครั้งหนึ่ง บางทีฉันอาจจะปรับความถี่ให้ตรงกับมัน และดึงดูดความสนใจของมันได้)",
  "Main_LahaiRoi_3_1_4602_14": "นี่ฉันเองนะ {PlayerName} ดร. Herssen เล่าสถานการณ์ล่าสุดให้ฉันฟังแล้ว—",
  "Main_LahaiRoi_3_1_4602_15": "ขอโทษด้วยนะ ศาสตราจารย์ Mornye ฉันไม่มีเวลาแล้ว ฉันต้องการตำแหน่งของระบบป้องกัน Voidworm ของสถาบัน ฉันจะล่อมันไปที่นั่น",
  "Main_LahaiRoi_3_1_4602_16": "คุณรู้ได้ไง—",
  "Main_LahaiRoi_3_1_4602_17": "...เข้าใจแล้ว ฉันส่งพิกัดไปที่เทอร์มินัลของคุณแล้ว แต่ฟังนะระบบส่วนใหญ่ของสถาบันล่มอยู่ พายุสุญตาได้รบกวนการเข้าถึงระยะไกลในหลายจุดเลย และการเดินเครื่องพวกมันใหม่จะต้องใช้เวลาสักพัก",
  "Main_LahaiRoi_3_1_4602_18": "ตอนนี้ วิธีเดียวที่จะเปิดใช้งานอาร์เรย์ได้ก็คือการปรับเทียบด้วยมือที่หน้างานเท่านั้น",
  "Main_LahaiRoi_3_1_4602_19": "รับทราบ ฉันจะหาทางล่อ Voidworm ไปที่นั่น",
  "Main_LahaiRoi_3_1_4602_20": "มีอาร์เรย์ทั้งหมดสามจุด เมื่อคุณปรับเทียบครบทั้งหมดแล้ว พวกมันจะซิงค์กันและเปิดใช้งานระบบกักกัน Voidworm",
  "Main_LahaiRoi_3_1_4602_21": "รับทราบ",
  "Main_LahaiRoi_3_1_4602_22": "ได้โปรด... ระวังตัวด้วยนะ",
  "Main_LahaiRoi_3_1_4602_23": "",
  "Main_LahaiRoi_3_1_4603_1": "หัวหน้าโซนทุกคน เริ่มการอพยพได้ ให้ความสำคัญกับการขนย้ายนักเรียนไปยังหลุมหลบภัยใต้ดินก่อน!",
  "Main_LahaiRoi_3_1_4604_1": "โซน A เคลียร์ การอพยพเป็นไปอย่างราบรื่น",
  "Main_LahaiRoi_3_1_4604_2": "นักเรียนสามคนสุดท้ายในโซน B เพิ่งเข้าไปข้างใน กำลังปิดประตู!",
  "Main_LahaiRoi_3_1_4604_3": "โซน C ติดขัด! กำลังเคลียร์เส้นทาง! ถึงที่หมายใน: 30 วินาที!",
  "Main_LahaiRoi_3_1_4604_4": "สภานักเรียนและหน่วยแพทย์กำลังเดินทางมาพร้อมกับผู้บาดเจ็บ ถึงที่หมายใน: 70 วินาที",
  "Main_LahaiRoi_3_1_4605_6": "...วอยด์เวิร์ม จะบุกเข้ามาในสถาบันรึเปล่า?",
  "Main_LahaiRoi_3_1_4605_7": "เมื่อกำแพงสสารสุญตาทำงานเต็มรูปแบบ ที่นี่จะปลอดภัย",
  "Main_LahaiRoi_3_1_4605_8": "",
  "Main_LahaiRoi_3_1_4605_9": "",
  "Main_LahaiRoi_3_1_499_1": "พร้อมนะ? คิดท่าโพสไว้รึยัง",
  "Main_LahaiRoi_3_1_499_2": "",
  "Main_LahaiRoi_3_1_499_3": "ท่ายืนมาตรฐาน",
  "Main_LahaiRoi_3_1_499_4": "",
  "Main_LahaiRoi_3_1_499_5": "ชักอาวุธ",
  "Main_LahaiRoi_3_1_499_6": "",
  "Main_LahaiRoi_3_1_499_7": "ขอคิดก่อนนะ...",
  "Main_LahaiRoi_3_1_499_8": "",
  "Main_LahaiRoi_3_1_499_9": "กอดอกแบบบอส",
  "Main_LahaiRoi_3_1_499_10": "อืม... ยืนตรงและเรียบร้อยดี แต่ฉันว่าคุณน่าจะแสดงความเป็นตัวเองออกมาหน่อยนะ!",
  "Main_LahaiRoi_3_1_499_11": "ฉันเอาอันนี้ละกัน!",
  "Main_LahaiRoi_3_1_499_12": "เดี๋ยวก่อน ฉันจะลองอีกอัน",
  "Main_LahaiRoi_3_1_499_13": "เอาล่ะ มองกล้องนะ สาม สอง หนึ่ง...",
  "Main_LahaiRoi_3_1_499_14": "เสร็จแล้ว!",
  "Main_LahaiRoi_3_1_499_15": "",
  "Main_LahaiRoi_3_1_499_16": "",
  "Main_LahaiRoi_3_1_499_17": "",
  "Main_LahaiRoi_3_1_499_18": "",
  "Main_LahaiRoi_3_1_499_19": "โอ้ ดูดีเลย! เอาอันนี้แหละ",
  "Main_LahaiRoi_3_1_499_20": "",
  "Main_LahaiRoi_3_1_499_21": "",
  "Main_LahaiRoi_3_1_499_22": "",
  "Main_LahaiRoi_3_1_499_23": "",
  "Main_LahaiRoi_3_1_499_24": "",
  "Main_LahaiRoi_3_1_499_25": "",
  "Main_LahaiRoi_3_1_499_26": "",
  "Main_LahaiRoi_3_1_499_27": "",
  "Main_LahaiRoi_3_1_499_28": "ฮะ นั่นมัน... ค่อนข้างโดดเด่นเลยล่ะ งั้นเอาอันนี้แน่นะ?",
  "Main_LahaiRoi_3_1_499_29": "",
  "Main_LahaiRoi_3_1_499_30": "",
  "Main_LahaiRoi_3_1_499_31": "",
  "Main_LahaiRoi_3_1_499_32": "",
  "Main_LahaiRoi_3_1_499_33": "",
  "Main_LahaiRoi_3_1_499_34": "",
  "Main_LahaiRoi_3_1_499_35": "",
  "Main_LahaiRoi_3_1_499_36": "",
  "Main_LahaiRoi_3_1_499_37": "อืม... ไม่เลวนะ ดูเท่ดี!",
  "Main_LahaiRoi_3_1_499_38": "",
  "Main_LahaiRoi_3_1_499_39": "",
  "Main_LahaiRoi_3_1_499_40": "",
  "Main_LahaiRoi_3_1_499_41": "",
  "Main_LahaiRoi_3_1_499_42": "",
  "Main_LahaiRoi_3_1_499_43": "",
  "Main_LahaiRoi_3_1_499_44": "",
  "Main_LahaiRoi_3_1_499_45": "",
  "Main_LahaiRoi_3_1_499_46": "อยากถ่ายรูปคู่ด้วยไหม?",
  "Main_LahaiRoi_3_1_499_47": "",
  "Main_LahaiRoi_3_1_499_48": "",
  "Main_LahaiRoi_3_1_499_49": "ขอดูหน่อยซิ... พร้อมนะ? สาม สอง หนึ่ง...",
  "Main_LahaiRoi_3_1_499_50": "ฮิฮิ เยี่ยมเลย ขอบคุณค่ะ อาจารย์ Voss",
  "Main_LahaiRoi_3_1_499_51": "อัปโหลดเอกสาร... เรียบร้อย! ไปรับบัตรนักเรียนกันเถอะ",
  "Main_LahaiRoi_3_1_499_52": "",
  "Main_LahaiRoi_3_1_5_1": "(ความถี่ของฉัน...)",
  "Main_LahaiRoi_3_1_5_2": "เดินทางดีๆ ล่ะ",
  "Main_LahaiRoi_3_1_50_1": "คุณมาแล้ว!",
  "Main_LahaiRoi_3_1_50_2": "สองวันที่ผ่านมาเป็นไงบ้าง?",
  "Main_LahaiRoi_3_1_50_3": "การสืบสวนแฟรกต์ซิดัสยังยืดเยื้ออยู่เลย และในเมื่อฉันยังไม่ได้เข้าเรียนอย่างเป็นทางการ ฉันก็เลยไม่มีเรียน เฮ้อ... พวกเขายึดรถฉันไปด้วย ศาสตราจารย์ Mornye เลยสั่งการบ้านกองโตให้ฉันทำแก้เบื่อ",
  "Main_LahaiRoi_3_1_50_4": "...สรุปคือ ตอนนี้เธอกำลังโดดทำการบ้านอยู่สินะ?",
  "Main_LahaiRoi_3_1_50_5": "ก็ไม่เชิง... แค่ว่า ตั้งแต่ข่าวที่ฉันส่งให้คุณแพร่ออกไป คนก็แห่กันมาขอถ่ายรูปด้วยไม่หยุดเลย...",
  "Main_LahaiRoi_3_1_50_6": "ก็เลยมาหลบอยู่ที่นี่เหรอ?",
  "Main_LahaiRoi_3_1_50_7": "บางคนถึงกับขอลายเซ็นเลยด้วย ฉันไม่เคยเจออะไรแบบนี้มาก่อนเลย จะบอกให้....",
  "Main_LahaiRoi_3_1_50_8": "อื้มม...",
  "Main_LahaiRoi_3_1_50_9": "หรือจะพูดอีกแบบคือ... ถ้าทุกคนรู้ว่าฉันเป็นใคร แล้วฉันก็ยังอยู่ที่นี่ต่อได้ มันฟังดูโชคดีแปลกๆ",
  "Main_LahaiRoi_3_1_50_11": "ทางสถาบันยังไม่เปิดเผยตัวตนในอดีตของฉัน ฉันรู้สึกผิดยังไงไม่รู้ที่รับคำชมจากคนที่ไม่รู้เรื่องราวทั้งหมด",
  "Main_LahaiRoi_3_1_50_12": "ช่างเถอะ พอเรื่องนั้นก่อน ฉันเพิ่งได้รับแจ้งว่ากำหนดการสอบเข้าคือวันพรุ่งนี้",
  "Main_LahaiRoi_3_1_50_13": "ขอให้โชคดีนะ",
  "Main_LahaiRoi_3_1_50_14": "ตื่นเต้นไหม?",
  "Main_LahaiRoi_3_1_50_15": "ขอบใจนะ ฉันคงต้องพึ่งมันแหละ! หวังว่าจะผ่านไปได้ด้วยดีนะ!",
  "Main_LahaiRoi_3_1_50_16": "ฉันไม่ห่วงเรื่องเกรดหรอก...",
  "Main_LahaiRoi_3_1_50_17": "แค่... ทางโรงเรียนจะส่งจดหมายตอบรับฉบับใหม่มาให้ฉัน ฉันจะต้องเริ่มใหม่ทั้งหมดในฐานะปีหนึ่งในหลักสูตรเตรียมความพร้อม",
  "Main_LahaiRoi_3_1_50_18": "งั้นตอนนี้เราก็อยู่ชั้นเดียวกันแล้วสินะ?",
  "Main_LahaiRoi_3_1_50_19": "คราวนี้ จดหมายตอบรับนี้จะเป็นของเธอเองนะ",
  "Main_LahaiRoi_3_1_50_20": "หืม? จะว่าไป... ก็ไม่เลวนะ",
  "Main_LahaiRoi_3_1_50_21": "จดหมายของฉันเอง... อืม คุณพูดถูก",
  "Main_LahaiRoi_3_1_50_22": "ทุกอย่างมันรู้สึกเหมือนฝันเลย",
  "Main_LahaiRoi_3_1_50_23": "ยังมีอีกหลายอย่างที่ฉันต้องทำและต้องเผชิญ แต่นี่เป็นครั้งแรก... ที่ฉันหายใจได้ทั่วท้องจริงๆ",
  "Main_LahaiRoi_3_1_50_24": "ฉันเคยมีช่วงเวลาดีๆ มาก่อน แต่ก็มีความหนักอึ้งในใจตลอดเวลา",
  "Main_LahaiRoi_3_1_50_25": "ตอนนี้ ฉันยกความหนักอึ้งนั้นออกไปด้วยมือของฉันเอง และบางที... แค่บางทีนะ อาจเป็นเพราะคุณอยู่ที่นั่น ฉันถึงทำได้",
  "Main_LahaiRoi_3_1_50_26": "ไม่มีผีตามหลอกหลอนอีกแล้ว ฉันสามารถเป็นตัวของตัวเองได้แล้ว",
  "Main_LahaiRoi_3_1_50_27": "ฉันเจอทุกคน รวมถึงคุณ ในฐานะ \"Lynae\" และฉันพร้อมที่จะปิดฉากอดีตทหารรับจ้างของฉันแล้ว",
  "Main_LahaiRoi_3_1_50_28": "ไม่ว่าจะเกิดอะไรขึ้น นั่นคือชีวิตของฉัน และเป็นของฉันคนเดียว!",
  "Main_LahaiRoi_3_1_50_29": "",
  "Main_LahaiRoi_3_1_5001_1": "(ถอนหายใจ)...จำไม่ได้แล้วว่าครั้งสุดท้ายที่รู้สึกสดชื่นขนาดนี้คือเมื่อไหร่ ก่อนที่คุณจะรีบไปกู้โลกวิกฤตครั้งต่อไป อยู่คุยกันต่อหน่อยไหม?",
  "Main_LahaiRoi_3_1_5001_2": "ฉันตั้งใจจะถามเธอเรื่องบางอย่างอยู่พอดี...",
  "Main_LahaiRoi_3_1_5001_3": "ฉันมีธุระอื่นต้องไปทำน่ะ",
  "Main_LahaiRoi_3_1_5001_4": "ฮิฮิ เยี่ยม! ฉันกำลังอยากคุยพอดี",
  "Main_LahaiRoi_3_1_5001_5": "อยากรู้อะไรล่ะ? ว่ามาเลย!",
  "Main_LahaiRoi_3_1_5001_6": "เกี่ยวกับ Voidworm ตัวนั้น...",
  "Main_LahaiRoi_3_1_5001_7": "เกี่ยวกับการสอบสวน...",
  "Main_LahaiRoi_3_1_5001_8": "เกี่ยวกับแผนในอนาคตของเธอ...",
  "Main_LahaiRoi_3_1_5001_9": "ฉันไม่มีอะไรแล้ว ขอให้โชคดีนะ",
  "Main_LahaiRoi_3_1_5001_10": "สถาบันนำซาก Voidworm ตัวนั้นไปรีไซเคิลแล้ว สถาบันวิจัยกำลังรื้อถอนก้อนโลหะนั้นอยู่ เผื่อว่ามันจะถูกพายุสุญตากลืนเข้าไปอีก",
  "Main_LahaiRoi_3_1_5001_11": "สหพันธ์สเปซเทรคก็กำลังวางแผนป้องกันการโจมตีแบบนี้ให้ดีขึ้นด้วย ยังไงซะ ตราบใดที่เธรโนเดียนและพายุสุญตายังอยู่ ภัยคุกคามจาก Voidworm ก็ไม่หายไปไหนหรอก",
  "Main_LahaiRoi_3_1_5001_12": "พูดถึงเรื่องนี้... คุณบอกว่าการสูญเสียความถี่ของคุณอาจจะเกี่ยวข้องกับ  Voidworm ใช่ไหม? ตอนนี้รู้สึกยังไงบ้าง? ได้ไปตรวจร่างกายอีกรอบรึยัง?",
  "Main_LahaiRoi_3_1_5001_13": "ฉันกู้คืนความถี่บางส่วนได้แล้ว...",
  "Main_LahaiRoi_3_1_5001_14": "แต่ยังไม่หายดีเท่าไหร่",
  "Main_LahaiRoi_3_1_5001_15": "เข้าใจแล้ว... หวังว่าคุณจะหาสาเหตุที่แท้จริงของอาการได้เร็วๆ นะ",
  "Main_LahaiRoi_3_1_5001_16": "(ถามเรื่องอื่น)",
  "Main_LahaiRoi_3_1_5001_17": "อืม มันเหมือนการให้คำปรึกษา \"สุขภาพจิต\" มากกว่าการสอบสวนนะ เจ้าหน้าที่ใส่ใจมาก... ซึ่งทำเอาฉันแปลกใจเลยล่ะ",
  "Main_LahaiRoi_3_1_5001_18": "อดีตทหารรับจ้างของฉัน การแกล้งทำเป็นเจ้าหน้าที่แฟรกต์ซิดัส... คราวนี้ฉันเล่าหมดเปลือกเลย ไม่มีประโยชน์ที่จะปิดบังอีกต่อไปแล้ว",
  "Main_LahaiRoi_3_1_5001_19": "เธอจัดการกับอุปกรณ์ของแฟรกต์ซิดัสยังไง??",
  "Main_LahaiRoi_3_1_5001_20": "ทางสถาบันต้องยึดไว้เป็นหลักฐานสำคัญ แต่คนที่สร้างอุปกรณ์นี้ และทำให้กำแพงสสารสุญตาแตก ยังไม่ถูกเปิดเผยตัว สายลับแฟรกต์ซิดัสอาจจะยังแฝงตัวอยู่ในสถาบันก็ได้",
  "Main_LahaiRoi_3_1_5001_21": "และ \"ผู้ติดต่อ\" คนนั้น... ไม่มีทางที่แฟรกต์ซิดัสจะยอมแพ้ง่ายๆ หรอก ตอนนี้ไม่ใช่เวลามาผ่อนคลายนะ ฉันจะคอยสอดส่องอะไรที่น่าสงสัยไว้",
  "Main_LahaiRoi_3_1_5001_22": "(ถามเรื่องอื่น)",
  "Main_LahaiRoi_3_1_5001_23": "แผนในอนาคตของฉันเหรอ? อืม... อย่างแรกคือต้องสอบเข้าให้ผ่านและเข้าเรียนที่สตาร์ทอร์ชอย่างเป็นทางการ",
  "Main_LahaiRoi_3_1_5001_24": "ส่วนหลังจากนั้น...",
  "Main_LahaiRoi_3_1_5001_25": "...ฉันยังไม่ได้วางแผนไกลขนาดนั้น ฉันไม่เคยรู้สึกว่าตัวเองเป็นส่วนหนึ่งของที่นี่ ก็เลยใช้ชีวิตไปวันๆ...",
  "Main_LahaiRoi_3_1_5001_26": "แต่ตอนนี้... ดูเหมือนว่าฉันจะได้เลือกอนาคตที่ตัวเองต้องการแล้ว ฉันยังมึนๆ กับทางเลือกที่มีอยู่เลย",
  "Main_LahaiRoi_3_1_5001_27": "ถ้าเธอต้องการคนช่วยคิด ฉันพร้อมช่วยเธอเสมอนะ",
  "Main_LahaiRoi_3_1_5001_28": "ฉันเชื่อว่าเธอจะหาทางเลือกที่เหมาะกับเธอได้",
  "Main_LahaiRoi_3_1_5001_29": "ขอบคุณนะ!",
  "Main_LahaiRoi_3_1_5001_30": "(ถามเรื่องอื่น)",
  "Main_LahaiRoi_3_1_5001_31": "ขอบคุณนะที่อยู่เคียงข้างฉัน... มาโดยตลอด",
  "Main_LahaiRoi_3_1_5001_32": "ขอให้โชคดีนะ! ไว้เจอกันใหม่ เพื่อนร่วมชั้น!",
  "Main_LahaiRoi_3_1_6_1": "...!",
  "Main_LahaiRoi_3_1_6_2": "โอ๊ยตายจริง! ขอโทษมากๆ เลยนะ!",
  "Main_LahaiRoi_3_1_6_3": "เป็นนักเรียนสถาบันสตาร์ทอร์ชเหมือนกันเหรอ? มาสิ เดี๋ยวจะพาไปห้องพยาบาล...",
  "Main_LahaiRoi_3_1_6_4": "นั่นมันVoidworm เราต้องรีบไปจากที่นี่!",
  "Main_LahaiRoi_3_1_6_5": "เกาะแน่นๆ นะ!",
  "Main_LahaiRoi_3_1_6_6": "คุณเป็นอะไรมั้ย?",
  "Main_LahaiRoi_3_1_6_7": "เจ็บตรงไหนรึเปล่า?!",
  "Main_LahaiRoi_3_1_7_1": "ข้างหลังโอเคดีมั้ย? โทษที...พอดีฉันไม่เห็น เดี๋ยวฉันจัดการเอง",
  "Main_LahaiRoi_3_1_7_4": "...ฉันไม่เป็นไร แต่ว่าเจ้าVoidworm ตัวนี้มันมีความถี่ของเธรโนเดียน...",
  "Main_LahaiRoi_3_1_7_5": "หืม? รู้ได้ยังไง? ช่างเถอะ ฉันพอจะรู้วิธีสลัดมันให้พ้นอยู่!",
  "Main_LahaiRoi_3_1_8_1": "ต้องหาจุดที่ใช้สภาพพื้นที่เล่นงานมัน...",
  "Main_LahaiRoi_3_1_8_2": "แล้วถ้าเป็นตรงนั้นล่ะ?",
  "Main_LahaiRoi_3_1_8_3": "ฮ่า ง่ายเลย! เดี๋ยวจัดการเอง",
  "Main_LahaiRoi_3_1_8_4": "เจ๋งเลย! ไปกันเถอะ!",
  "Main_LahaiRoi_3_1_8_5": "ฟู่ว... อยู่รอดปลอดภัย!",
  "Main_LahaiRoi_3_1_8_6": "อาคารตรงนั้นมัน...",
  "Main_LahaiRoi_3_1_8_7": "หืม? อ้อ นั่นสถาบันสตาร์ทอร์ชน่ะ เราจะไปที่นั่นกัน เจ๋งใช่มั้ยล่ะ?",
  "Main_LahaiRoi_3_1_8_8": "มัน... อยู่ไกลกว่าที่ฉันคิดไว้",
  "Main_LahaiRoi_3_1_8_9": "จะว่าไป ยังไม่ทันได้แนะนำตัวเลย ฉันชื่อ Lynae",
  "Main_LahaiRoi_3_1_8_10": "ฉันเห็นจดหมายตอบรับของคุณแล้ว... เป็นเด็กใหม่สินะ? ชื่ออะไรล่ะ?",
  "Main_LahaiRoi_3_1_8_11": "{PlayerName}",
  "Main_LahaiRoi_3_1_8_12": "อ๋อโอเค {PlayerName} สินะ... จะได้จำไว้",
  "Main_LahaiRoi_3_1_8_13": "ตอนนี้ัยังไม่ได้ปลอดภัยขนาดนั้น ไว้เราคุยไประหว่างทางดีกว่า",
  "Main_LahaiRoi_3_1_8_14": "",
  "Main_LahaiRoi_3_1_9_1": "แน่ใจนะว่าไม่เป็นอะไรน่ะ? ฉันไม่ได้ผ่อนคันเร่งเลยนะตอนนั้น แต่ดูเหมือนคุณไม่ได้สะทกสะท้านอะไรเลย...",
  "Main_LahaiRoi_3_1_9_2": "เอ่อ ขอโทษที ฉันหมายถึงว่าปฏิกิริยาตอบสนองคุณดีเยี่ยม โต้ตอบได้เร็วมาก",
  "Main_LahaiRoi_3_1_9_3": "ฉันไม่เป็นไร เธอเบรกได้ทันเวลาพอดี",
  "Main_LahaiRoi_3_1_901_1": "จะว่าไป ตอนนี้ลาไฮรอยกำลังโดนพายุสุญตาโถมใส่เลยนะ แล้วคุณมาที่นี่ได้ยังไง?",
  "Main_LahaiRoi_3_1_901_2": "ฉันใช้วิธีที่มัน... นอกตำรานิดหน่อย",
  "Main_LahaiRoi_3_1_901_3": "...วิธีนอกตำราเหรอ? พุดแล้วก็นึกขึ้นได้ ไม่กี่วันก่อนมีนักเรียนชื่อ Chisa ปรากฏตัวกลางชั้นเรียนเฉยเลย ทุกคนแตกตื่นกันไปหมด",
  "Main_LahaiRoi_3_1_901_4": "แล้วรู้อะไรมั้ย? เธอเป็นนักเรียนคนเดียวกับที่หายตัวไปเมื่อยี่สิบปีก่อน! ทุกคนก็เลยเรียกว่าเป็นสิ่งมหัศจรรย์อันดับที่แปดแห่งสตาร์ทอร์ชไปแล้ว",
  "Main_LahaiRoi_3_1_901_5": "อย่าบอกนะว่าคุณก็คือ อีกคนนึง ด้วยเหมือนกัน? เอ่อ... ถ้างั้นคุณก็จะเป็น สิ่งมหัศจรรย์อันดับที่เก้า",
  "Main_LahaiRoi_3_1_901_6": "...อ๊ะ ดูสิ! ใกล้ถึงแล้ว",
  "Main_LahaiRoi_3_1_315_1": "นั่นไง! แนวป้องกันอยู่ข้างหน้านั่น! ระวัง มันอาจจะโจมตีมาจากข้างล่างก็ได้!",
  "Main_LahaiRoi_3_1_316_1": "...!",
  "Main_LahaiRoi_3_1_316_2": "มาแล้ว! หลบเร็ว!",
  "Main_LahaiRoi_3_1_317_1": "...อาร์เรย์แรกออนไลน์แล้ว",
  "Main_LahaiRoi_3_1_317_2": "ศาสตราจารย์ Mornye ได้ยินไหม?",
  "Main_LahaiRoi_3_1_317_3": "อึก... สัญญาณขาดหาย ถ้าไม่ใช่เพราะคลื่นรบกวนจากพายุสุญตา ก็คงเพราะเราอยู่ไกลจากสถาบันเกินไป",
  "Main_LahaiRoi_3_1_317_4": "เสียงนั่น... มันกำลังโจมตีอาร์เรย์?!",
  "Main_LahaiRoi_3_1_317_5": "กะไว้แล้วเชียว คลื่นสัญญาณจากการเปิดใช้งานคงล่อมันมาแน่ๆ เราต้องหาวิธีอื่น…",
  "Main_LahaiRoi_3_1_317_6": "ใช่ แถมฉันรู้สึกได้ว่าเจ้าหนอนอ้วนต้วนตัวนั้นกำลังเพ่งเล็งมาที่ความถี่ของเรา",
  "Main_LahaiRoi_3_1_317_7": "เราแยกกันไปเถอะ",
  "Main_LahaiRoi_3_1_317_8": "โอเค ฉันจะล่อมันไปเอง คุณจัดการอาร์เรย์ที่เหลือนะ!",
  "Main_LahaiRoi_3_1_317_9": "...ระวังตัวด้วยนะ",
  "Main_LahaiRoi_3_1_317_10": "สบายมาก—",
  "Main_LahaiRoi_3_1_317_11": "นี่ไม่ใช่ครั้งแรกที่ฉันแข่งกับ Voidworm สักหน่อย!",
  "Main_LahaiRoi_3_1_317_12": "",
  "Main_LahaiRoi_3_1_318_1": "(ดี ล็อกเป้าที่ฉันแล้วสินะ...)",
  "Main_LahaiRoi_3_1_318_2": "(ตามฉันมา อย่าไปยุ่งกับอาร์เรย์ ให้เวลา{Male=เขา;Female=เธอ}หน่อย})",
  "Main_LahaiRoi_3_1_318_3": "...หึ",
  "Main_LahaiRoi_3_1_318_4": "เฮอะ จิ๊บๆ",
  "Main_LahaiRoi_3_1_318_5": "หวังว่า{Male=เขา;Female=เธอ}จะไม่เป็นไรนะ",
  "Main_LahaiRoi_3_1_318_6": "ฮ่ะ! ลองนี่หน่อยเป็นไง!",
  "Main_LahaiRoi_3_1_318_7": "อยู่นิ่งๆ ตรงนั้นแหละ! มองมาที่... ฉันนี่!",
  "Main_LahaiRoi_3_1_318_8": "(แฮ่ก... อุปกรณ์นี้กินพลังงานเรโซแนนซ์ของฉันเร็วกว่าที่คิดแฮะ...)",
  "Main_LahaiRoi_3_1_318_9": "(ไม่เป็นไร... ฉันไหว!)",
  "Main_LahaiRoi_3_1_319_1": "...?!",
  "Main_LahaiRoi_3_1_319_2": "อาร์เรย์ที่สองเพิ่งเปิดใช้งานเอง {PlayerName}...",
  "Main_LahaiRoi_3_1_319_3": "อุปกรณ์ถึงขีดจำกัดแล้ว... บ้าเอ๊ย Voidwormกำลังมุ่งหน้าไปหา{Male=เขา;Female=เธอ}แล้ว!",
  "Main_LahaiRoi_3_1_319_4": "ไม่นะ... ฉันต้องเร่งความเร็วแล้ว!",
  "Main_LahaiRoi_3_1_320_1": "เหลืออันสุดท้ายแล้ว",
  "Main_LahaiRoi_3_1_320_2": "เดี๋ยวนะ... ดูเหมือนกลิ่นเจ้าหนอนนั่นเหมือนจะใกล้เข้ามาเรื่อยๆ...",
  "Main_LahaiRoi_3_1_320_3": "...เราต้องรีบแล้ว",
  "Main_LahaiRoi_3_1_320_4": "ปล่อยให้ Lynae รับมือมันนานไปไม่ได้",
  "Main_LahaiRoi_3_1_321_1": "Voidworm กำลังมาทางนี้",
  "Main_LahaiRoi_3_1_321_2": "...Lynae!",
  "Main_LahaiRoi_3_1_321_3": "ฉัน... ไม่เป็นไร... *ซ่า* จัดการ... อาร์เรย์ซะ...",
  "Main_LahaiRoi_3_1_321_4": "...เข้าใจแล้ว",
  "Main_LahaiRoi_3_1_321_5": "ฉันจะไม่ปล่อยให้คุณต้องรอนานหรอก",
  "Main_LahaiRoi_3_1_322_1": "ระวัง!",
  "Main_LahaiRoi_3_1_322_2": "...!",
  "Main_LahaiRoi_3_1_322_3": "ฟู่ว... เกือบไปแล้ว",
  "Main_LahaiRoi_3_1_322_4": "ฉันจัดการได้! ไปเปิดแนวป้องกันเลย!",
  "Main_LahaiRoi_3_1_323_1": "Voidworm ได้ปนเปื้อนหุ่นยนต์รักษาความปลอดภัยพวกนี้ด้วย",
  "Main_LahaiRoi_3_1_323_2": "ไม่มีเวลาแล้ว ฉันจะจัดการพวกมันเอง",
  "Main_LahaiRoi_3_1_324_1": "แนวป้องกันออนไลน์แล้ว! Voidworm ถูกตรึงไว้กับที่แล้ว!",
  "Main_LahaiRoi_3_1_324_2": "เห็นของพวกนั้นบนหัวมันไหม? นั่นคือตัวควบคุมสสารสุญตาของมัน ทำลายให้หมด แล้วเราจะย่างสดเจ้าหนอนนี่ซะ!",
  "Main_LahaiRoi_3_1_324_3": "มันไกลเกินกว่าจะยิงจากตรงนี้... เราต้องปีนขึ้นไปบนตัวมัน",
  "Main_LahaiRoi_3_1_324_4": "...ตามฉันมา!",
  "Main_LahaiRoi_3_1_325_1": "ความถี่ของมันปั่นป่วนไปหมด...",
  "Main_LahaiRoi_3_1_325_2": "ตามมาให้ทันล่ะ! เราต้องเข้าประชิดตัวมันระหว่างการโจมตี!",
  "Main_LahaiRoi_3_1_325_3": "มันกำลังจะยิง! หาที่กำบัง!",
  "Main_LahaiRoi_3_1_325_4": "อยู่ใกล้ๆ ไว้นะ!",
  "Main_LahaiRoi_3_1_325_5": "ทางนี้ เร็วเข้า!",
  "Main_LahaiRoi_3_1_325_6": "ตอนนี้แหละ! เริ่มปีนเลย!",
  "Main_LahaiRoi_3_1_47_1": "ทำไม... ทำไมคุณถึงมาอยู่ที่นี่?",
  "Main_LahaiRoi_3_1_47_2": "คุณบอกเหตุผลมาก่อนสิ",
  "Main_LahaiRoi_3_1_47_3": "....ฮี่ๆ รู้ตัวอีกที ฉันก็ถลำเข้ามาลึกซะแล้วล่ะ...",
  "Main_LahaiRoi_3_1_47_4": "ไหวไหม?",
  "Main_LahaiRoi_3_1_47_5": "ไหว... แค่ใช้พลังกับการซ่อมบาเรียไปเยอะน่ะ ไม่ต้องห่วง ยังไม่ถึงขั้นโอเวอร์คล็อกหรอก",
  "Main_LahaiRoi_3_1_47_6": "แล้วไงต่อ?",
  "Main_LahaiRoi_3_1_47_7": "เราจะล่อ Voidworm ไปที่แนวป้องกัน แล้วขังมันไว้ที่นั่น",
  "Main_LahaiRoi_3_1_47_8": "Mornye ส่งพิกัดกับรหัสเขียนทับมาให้ฉันแล้ว",
  "Main_LahaiRoi_3_1_47_9": "...รับทราบ ฉันจะเปิดอุปกรณ์ให้ทำงานเต็มกำลัง",
  "Main_LahaiRoi_3_1_47_10": "ขับต่อไป! Voidworm เข้ามาอยู่ในระยะแล้ว!",
  "Main_LahaiRoi_3_1_49_1": "มันเล็งไปที่สถาบัน!",
  "Main_LahaiRoi_3_1_49_2": "เร็วเข้า",
  "Main_LahaiRoi_3_1_49_3": "กลับกันเถอะ กลับไปด้วยกัน",
  "Main_LahaiRoi_3_1_49_4": "ไปด้วยกัน",
  "Main_LahaiRoi_3_1_49_5": "เร็วกว่านี้!",
  "Main_LahaiRoi_3_1_202_1": "({Male=เขา;Female=เธอ}น่าจะไปถึงสถาบันแล้ว ที่นั่นปลอดภัยดี... ฉันจะจัดการเรื่องนี้โดยไม่ดึง{Male=เขา;Female=เธอ}เข้ามาเกี่ยว)",
  "Main_LahaiRoi_3_1_202_2": "(ข้อความที่เพิ่งได้รับ... มาจาก \"ผู้ติดต่อ\" ของแฟรกต์ซิดัส)",
  "Main_LahaiRoi_3_1_202_3": "(พายุสุญตาน่าจะลบเขาไปแล้วนี่นา... แต่ทำไม ฉันถึงได้รับข้อความจากคน \"ตาย\" ได้ล่ะ)",
  "Main_LahaiRoi_3_1_202_4": "(มีคนใช้ ID สื่อสารของเขา พวกเขารู้ว่าฉันทำอะไรลงไป แต่ยังไม่เปิดโปงฉัน นั่นเป็นคำขู่? หรืออะไรกันแน่?)",
  "Main_LahaiRoi_3_1_202_5": "(สัญญาณล่าสุดส่งมาจากแถวนี้)",
  "Main_LahaiRoi_3_1_202_6": "(Exoswarm ที่ปนเปื้อนงั้นเหรอ?)",
  "Main_LahaiRoi_3_1_202_7": "(จัดการพวกมันก่อนดีกว่า)",
  "Main_LahaiRoi_3_1_202_8": "",
  "Main_LahaiRoi_3_1_203_1": "ดุร้ายขนาดนี้... Exoswarm พวกนี้ถูกดัดแปลงมารึเปล่านะ?",
  "Main_LahaiRoi_3_1_203_2": "แฟรกต์ซิดัสต้องอยู่เบื้องหลังเรื่องนี้แน่ๆ...",
  "Main_LahaiRoi_3_1_205_1": "ชิ อีกแล้วเหรอ?",
  "Main_LahaiRoi_3_1_205_2": "ถ้าคิดว่าแค่นี้จะถ่วงเวลาฉันได้ล่ะก็ ฝันไปเถอะ",
  "Main_LahaiRoi_3_1_206_1": "เธอมาถึงเร็วกว่าที่ฉันคิดไว้อีกนะ ไม่ต้องรีบหรอก ยังมีเวลาอีกเยอะก่อนจะเริ่ม งานหลักน่ะ",
  "Main_LahaiRoi_3_1_206_2": "แก...",
  "Main_LahaiRoi_3_1_206_3": "เป็นไปไม่ได้ แกเป็นใครกันแน่?",
  "Main_LahaiRoi_3_1_206_4": "ผู้ติดต่อแฟรกต์ซิดัสผู้น่าสงสารที่เธอ... \"จัดการ\" ไปแล้ว?",
  "Main_LahaiRoi_3_1_206_5": "หรือ... แค่นักวิจัยผู้บริสุทธิ์ดีล่ะ?",
  "Main_LahaiRoi_3_1_206_6": "มันขึ้นอยู่กับเธอแล้วล่ะ Lynae ว่าเธอจะเลือกเป็นใคร และยอมที่จะสูญเสียอะไร",
  "Main_LahaiRoi_3_1_206_7": "...",
  "Main_LahaiRoi_3_1_206_8": "สายตาแบบนั้น... ยังลังเลอยู่สินะ งั้นฉันช่วยสงเคราะห์ให้หน่อยละกัน",
  "Main_LahaiRoi_3_1_206_9": "หุบปาก ไม่ว่าแกจะวางแผนอะไร ฉันจะหยุดมันเอง",
  "Main_LahaiRoi_3_1_206_10": "โอ้? จาก \"ผู้หลบหนีไร้นาม\" กลายเป็น \"ผู้พิทักษ์ไร้ตัวตน\" ไปแล้วงั้นเหรอ?",
  "Main_LahaiRoi_3_1_206_11": "ส่งฉันให้ทางการสิ แล้วสหพันธ์สเปซเทรคก็จะตามล่าเธอเหมือนกัน บอกมาสิ Lynae เธอเด็ดเดี่ยวอย่างที่เธอคิดจริงเหรอ?",
  "Main_LahaiRoi_3_1_206_12": "ยังไงซะ เธอก็เป็นตัวปัญหาสำหรับฉัน งั้นรับนี่ไป ของขวัญอำลา... ที่เหมาะกับบทบาทใหม่ของเธอ",
  "Main_LahaiRoi_3_1_206_13": "ของขวัญเดิมๆ ที่เธอได้รับมาตลอด... \"ความหวาดระแวง\" และ \"ความโดดเดี่ยว\"",
  "Main_LahaiRoi_3_1_206_14": "",
  "Main_LahaiRoi_3_1_21_1": "(ผิวปาก) วันนี้อากาศดีจังเลยนะ",
  "Main_LahaiRoi_3_1_21_2": "รู้สึกยังไงบ้าง? ปรับตัวได้รึยัง?",
  "Main_LahaiRoi_3_1_21_3": "ไม่เลวเลย ลมพัดเย็นสบายดี",
  "Main_LahaiRoi_3_1_21_4": "เธอขับเฉียดความเร็วที่กำหนดมาตลอดทางเลยนะ...",
  "Main_LahaiRoi_3_1_21_5": "อื้ม ไม่เลวใช่ไหมล่ะ",
  "Main_LahaiRoi_3_1_21_6": "อะแฮ่ม ฉันจะถือว่านั่นเป็นคำชมฝีมือการขับรถของฉันละกันนะ...",
  "Main_LahaiRoi_3_1_21_7": "แต่เอาจริงๆ นะ ฉันไม่ได้ซิ่งกับคนอื่นมานานมากแล้ว พอได้พาเธอมาซิ่งแบบนี้แล้ว วันนี้ฉันรู้สึกมีความสุขสุดๆ ไปเลยล่ะ!",
  "Main_LahaiRoi_3_1_21_8": "เธอชอบ การแข่งรถ ขนาดนั้นเลยเหรอ?",
  "Main_LahaiRoi_3_1_21_9": "ใช่แล้ว เสียงเครื่องยนต์คำราม ลมที่พัดเข้ามาปะทะหน้า... มันให้ความรู้สึกราวกับว่าฉันมีจุดหมาย และเป็นคนกำหนดเส้นทางเอง",
  "Main_LahaiRoi_3_1_21_10": "ดูสิ... ท้องฟ้าของลาไฮรอยอาจจะเป็นของเทียม แต่ฉันกลับพบอิสระภายใต้ท้องฟ้าแห่งนี้มากกว่าที่ไหนๆ เลยล่ะ",
  "Main_LahaiRoi_3_1_21_11": "อิสระงั้นเหรอ?",
  "Main_LahaiRoi_3_1_21_12": "ใช่แล้ว คนเรามีชีวิตแค่ครั้งเดียวนี่? เราก็ควรใช้ชีวิตในแบบที่ตัวเองต้องการสิ จะเบรกตอนไหน จะเหยียบคันเร่งตอนไหน... แม้กระทั่ง สีรถ อะไร ไม่ว่าจะเป็นคนธรรมดาหรือเรโซเนเตอร์ ทุกคนควรมีสิทธิ์เลือกนะ",
  "Main_LahaiRoi_3_1_21_13": "นั่นแหละคือสิ่งที่สถาบันสตาร์ทอร์ชเป็นสำหรับฉัน ก่อนมาที่นี่ ฉันไม่เคยคิดเลยว่าจะมีสถานที่แบบนี้อยู่จริง ที่ๆ เต็มไปด้วยผู้คนที่มีหัวใจที่บริสุทธิ์ และมีความมุ่งมั่นขนาดนี้...",
  "Main_LahaiRoi_3_1_21_14": "ด้วยความมุ่งมั่นที่จะเผาผลาญเพื่อค้นหาคำตอบ ด้วยความเชื่อที่ว่าพวกเขาสามารถหยุดพายุสุญตาและเธรโนเดียนได้จริง... และอาจจะฝ่าทะลุทะเลอีเธอริกไปพบกับอิสรภาพที่แท้จริงได้...",
  "Main_LahaiRoi_3_1_21_15": "มันสวยงามใช่ไหมล่ะ?",
  "Main_LahaiRoi_3_1_21_16": "พอได้เห็นพวกเขาไล่ตามความฝัน... ก็อดไม่ได้ที่จะอยากทำแบบนั้นบ้าง",
  "Main_LahaiRoi_3_1_21_17": "แต่เธอก็เป็นนักเรียนที่นี่แล้วนะ เธอก็มีคุณสมบัติพอที่จะ ไล่ตามความฝันของเธอเหมือนกันนะ",
  "Main_LahaiRoi_3_1_21_18": "อื้ม เธอพูดถูก",
  "Main_LahaiRoi_3_1_21_19": "...แต่ฉันจะบอกให้นะ ตอนนี้ทุกอย่างก็ดีมากพออยู่แล้วล่ะ",
  "Main_LahaiRoi_3_1_21_20": "อ๊ะ เกือบลืมไปเลย—",
  "Main_LahaiRoi_3_1_21_21": "ยินดีต้อนรับ! ตอนนี้เธอเป็นนักเรียนของสถาบันสตาร์ทอร์ชอย่างเป็นทางการแล้วนะ!",
  "Main_LahaiRoi_3_1_21_22": "ตอนแนะนำตัวครั้งแรกฉันรีบไปหน่อย งั้นคราวนี้เอาแบบเป็นทางการนะ ฉันชื่อ Lynae  นักเรียนปีสองจากหลักสูตรเตรียมความพร้อมจ้ะ",
  "Main_LahaiRoi_3_1_21_23": "ฉันชื่อ {PlayerName} จากวิทยาลัยราเบลล์",
  "Main_LahaiRoi_3_1_21_24": "เวลาผ่านไปไวเนอะ... เหมือนฉันเพิ่งมาที่นี่เลย แต่ตอนนี้ฉันก็ปีสองแล้วนะ ฮิฮิ เธอจะเรียกฉันว่าคุณ Lynae ก็ได้นะ ถ้าอยากเรียกแบบนั้นน่ะ",
  "Main_LahaiRoi_3_1_21_25": "งั้นก็ ยินดีที่ได้รู้จักนะ... คุณ Lynae?",
  "Main_LahaiRoi_3_1_21_26": "...",
  "Main_LahaiRoi_3_1_21_27": "เรียก Lynae เฉยๆ ดีกว่า ฮ่าๆ... ฉันไม่ค่อยชินกับอะไรที่เป็นทางการเท่าไรน่ะ",
  "Main_LahaiRoi_3_1_21_28": "เอาล่ะ ไปกันเถอะ! ได้เวลาซิ่งแล้ว!",
  "Main_LahaiRoi_3_1_21_29": "",
  "Main_LahaiRoi_3_1_23_1": "Lynae?",
  "Main_LahaiRoi_3_1_23_2": "...มีอะไรเหรอ?",
  "Main_LahaiRoi_3_1_23_3": "มีเรื่องอะไรในใจเหรอเปล่า?",
  "Main_LahaiRoi_3_1_23_4": "ก็ไม่เชิง แค่... ระหว่างทางมานี่ ฉันคิดว่าฉันเห็นโซนพายุสุญตาเยอะกว่าปกติ ฉันก็เลยสงสัยน่ะ",
  "Main_LahaiRoi_3_1_23_5": "แต่เรื่องนั้นไม่ใช่หน้าที่ที่ฉันต้องมากังวลหรอกนะ ตอนนี้ต้องพาเธอไปบันทึกตลับเทปก่อน",
  "Main_LahaiRoi_3_1_23_6": "ดูตรงนั้นสิ—",
  "Main_LahaiRoi_3_1_23_7": "เห็นสิ่งก่อสร้างลอยฟ้าตรงรางรถไฟนั่นไหม? นั่นคือสหพันธ์สเปซเทรค จากตรงนี้ เธอนั่งรถด่วนสตาร์ทอร์ชเอกซ์เพรสเข้าไปข้างในได้เลย",
  "Main_LahaiRoi_3_1_23_8": "รถที่เหมือนรถไฟที่เราเห็นเมื่อกี้น่ะเหรอ?",
  "Main_LahaiRoi_3_1_23_9": "ใช่แล้ว มันเชื่อมลาไฮรอยกับทุ่งน้ำแข็งบนพื้นผิว แต่พายุสุญตาพวกนี้ทำให้เที่ยวรถขึ้นสู่พื้นผิว ยกเว้นรถขนเสบียง ถูกระงับชั่วคราวน่ะ รถไฟทุกขบวนจะวนกลับที่นี่เมื่อไปถึงสถาบัน",
  "Main_LahaiRoi_3_1_23_10": "เอาล่ะ ภารกิจของฉันเสร็จสิ้นแล้ว พอเข้าไปข้างใน จะมีคนพาเธอไปที่ห้องบันทึกตลับเทปเอง",
  "Main_LahaiRoi_3_1_23_11": "ถ้ามีคำถามอะไร ให้ไปหาศาสตราจารย์ Mornye นะ แม้เธอจะดูเย็นชา แต่เชื่อเถอะ เธอใจดีนะ แถมยังเป็นไม่กี่คนที่ยอมแข่งรถกับฉันด้วย",
  "Main_LahaiRoi_3_1_23_12": "ฉันก็อยากจะอยู่ต่อหรอกนะ... แต่ฉันโดดเรียนบ่ายอีกไม่ได้แล้ว",
  "Main_LahaiRoi_3_1_23_13": "ไม่เป็นไร ขอบคุณนะที่มาส่งฉันที่นี่",
  "Main_LahaiRoi_3_1_23_14": "งั้นฉันก็เป็นแค่ข้ออ้างโดดเรียนของเธอสินะ?",
  "Main_LahaiRoi_3_1_23_15": "อย่าคิดมากน่า มันเป็นสิ่งที่ควรทำต่างหาก ตอนฉันมาถึงใหม่ๆ รุ่นพี่ก็แนะนำฉันแบบนี้แหละ แบบเดียวกันเป๊ะเลย",
  "Main_LahaiRoi_3_1_23_16": "ไม่ใช่นะ! ฉันไม่ใช่คนประเภททิ้งใครไว้กลางทาง หลังจากชนเขาหรอกนะ",
  "Main_LahaiRoi_3_1_23_17": "ไปเถอะ! ไว้เธอเสร็จธุระแล้ว ฉันจะพาเดินทัวร์สถาบันเองนะ",
  "Main_LahaiRoi_3_1_23_18": "...เอาล่ะ ได้เวลาจัดการธุระของตัวเองบ้างแล้วล่ะ",
  "Main_LahaiRoi_3_1_23_19": "",
  "Main_LahaiRoi_3_1_24_1": "...พารามิเตอร์เฮลิออส... เสถียร เอ๊ะ? ค่าอ่านพายุสุญตาพุ่งสูงอีกแล้วเหรอ? อ้อ เปล่า นั่นมันรายงานเมื่อวาน โอ๊ย หัวฉัน... สมองจะกลายเป็นซุปรวมข้อมูลอยู่แล้วเนี่ย",
  "Main_LahaiRoi_3_1_24_2": "ขอโทษนะ เรื่องการบันทึกตลับเทป...",
  "Main_LahaiRoi_3_1_24_3": "แน่นอน... นี่น่าจะลดค่าความคลาดเคลื่อนให้เหลือน้อยที่สุดได้... อ้อ ขอโทษที ตลับเทปเหรอ?",
  "Main_LahaiRoi_3_1_24_4": "หอเก็บสะสมตลับเทปอยู่ผ่าน ประตูมิติตรงนั้นไป",
  "Main_LahaiRoi_3_1_24_5": "...อ๊ะ แย่แล้ว เมื่อกี้ฉันนึกวิธีตรวจสอบอะไรออกนะ...",
  "Main_LahaiRoi_3_1_2501_1": "",
  "Main_LahaiRoi_3_1_2501_2": "",
  "Main_LahaiRoi_3_1_2501_3": "",
  "Main_LahaiRoi_3_1_2501_4": "",
  "Main_LahaiRoi_3_1_2501_5": "",
  "Main_LahaiRoi_3_1_26_1": "…นี่คือคบเพลิงแห่งอารยธรรม และอนาคตเชิดหน้าเข้าไว้ สักวันหนึ่ง เราจะไปถึงทะเลอีเธอริก... และจักรวาลที่อยู่ไกลออกไป",
  "Main_LahaiRoi_3_1_26_2": "*ซ่า*—ปล่อยให้เป็นหน้าที่ฉันเอง เมื่อเธอกลับมา—*ซ่า*—",
  "Main_LahaiRoi_3_1_26_3": "ข้อมูลวิ่งช้าลง ขออีกห้านาที ฉันจะอยู่ต่อพานักเรียนออกไปก่อน!",
  "Main_LahaiRoi_3_1_26_4": "เมนูโรงอาหารอาทิตย์นี้ไม่เลวเลย เราจะเอาไงกันดี...",
  "Main_LahaiRoi_3_1_26_5": "ทำไมถึงยัง *ซ่า* ล้มเหลวlอยู่อีก...!",
  "Main_LahaiRoi_3_1_26_6": "นั่นเป็นแค่ชั้นเซิร์ฟเวอร์สำหรับข้อมูลความถี่ตลับเทปเท่านั้น",
  "Main_LahaiRoi_3_1_26_7": "หยุดเรโซแนนซ์กับพวกมันได้แล้ว ขืนเป็นแบบนี้ เดี๋ยวจะเกิดการโอเวอร์โหลดเอานะ",
  "Main_LahaiRoi_3_1_26_8": "..ใจเย็นๆ",
  "Main_LahaiRoi_3_1_26_9": "แล้วคุณคือ...?",
  "Main_LahaiRoi_3_1_26_10": "…ใช่ นี่เป็นการเจอกันครั้งแรกของเรา ฉันชื่อMornye นักวิจัยของสหพันธ์สเปซเทรค และศาสตราจารย์ที่สถาบันสตาร์ทอร์ช",
  "Main_LahaiRoi_3_1_26_11": "คุณเป็น... ศาสตราจารย์เหรอ?",
  "Main_LahaiRoi_3_1_26_12": "หืม? ฉันดูไม่เหมือนเหรอ?",
  "Main_LahaiRoi_3_1_26_13": "คุณมาบันทึกตลับเทปใช่ไหม? เดี๋ยวฉันพาไปนะ",
  "Main_LahaiRoi_3_1_26_14": "ฉันยังไม่ได้แนะนำตัวเลย ฉันชื่อ {PlayerName}",
  "Main_LahaiRoi_3_1_26_15": "{PlayerName}... อืม...",
  "Main_LahaiRoi_3_1_26_16": "ฉันรู้",
  "Main_LahaiRoi_3_1_26_17": "",
  "Main_LahaiRoi_3_1_27_2": "ความทรงจำไง ความทรงจำของนักวิจัย เจ้าหน้าที่ และนักเรียนของสเปซเทรคในอดีต",
  "Main_LahaiRoi_3_1_27_3": "ความทรงจำงั้นเหรอ?",
  "Main_LahaiRoi_3_1_27_4": "ข้อมูลที่ถูกเก็บไว้ในตลับเทป หรือพูดให้ถูกก็คือความทรงจำนั่นเอง สิ่งเหล่านี้สำคัญต่อความต่อเนื่องของการตระหนักรู้ในตนเอง มันคือสิ่งที่ทำให้เราเป็น \"มนุษย์\" อย่างแท้จริง",
  "Main_LahaiRoi_3_1_27_5": "ลาไฮรอยถูกปกคลุมด้วยพายุสุญตาอยู่ตลอดเวลา ซึ่งเป็นผลพลอยได้จากเธรโนเดียนแห่งความว่างเปล่า มันมีพลังในการสลายความถี่ของสิ่งมีชีวิตทุกชนิด",
  "Main_LahaiRoi_3_1_27_6": "สถาบันจึงผลิตตลับเทปขึ้นมาเพื่อรับมือกับสิ่งนี้ ซึ่งเป็นอุปกรณ์ที่ถูกออกแบบมาเพื่อจับเก็บและรักษาความถี่และความทรงจำของผู้คน และเพื่อปกป้องการดำรงอยู่ของพวกเขา",
  "Main_LahaiRoi_3_1_27_7": "ตลับเทปของผู้เสียชีวิตจะถูกเก็บรักษาไว้ที่นี่",
  "Main_LahaiRoi_3_1_27_8": "แล้วทำไมจู่ๆ มันถึงเล่นเองล่ะ?",
  "Main_LahaiRoi_3_1_27_9": "คุณน่าจะเรโซแนนซ์กับหนึ่งในความถี่ที่ถูกเก็บไว้น่ะ",
  "Main_LahaiRoi_3_1_27_10": "มันเกิดขึ้นเป็นครั้งคราว แต่...",
  "Main_LahaiRoi_3_1_27_11": "ช่างเถอะ ตอนนี้เราไปที่ห้องบันทึกกันก่อนดีกว่า",
  "Main_LahaiRoi_3_1_28_2": "(นั่นมัน... ความทรงจำของฉันเหรอ? แต่อันสุดท้าย...)",
  "Main_LahaiRoi_3_1_28_3": "มีอะไรผิดปกติรึเปล่า? รู้สึกไม่สบายตรงไหนไหม?",
  "Main_LahaiRoi_3_1_28_4": "...เปล่า ฉันสบายดี งั้นนี่ก็คือตลับเทปของราเบลล์งั้นเหรอ?",
  "Main_LahaiRoi_3_1_28_5": "ใช่ ความถี่ของคุณถูกคัดลอกและบันทึกลงไปในนั้นแล้ว",
  "Main_LahaiRoi_3_1_28_6": "แต่ก่อนที่จะเริ่มใช้งานได้ มันต้องได้รับการปรับจูนก่อน ช่วยเอามันมาให้ฉันดูหน่อยได้ไหม?",
  "Main_LahaiRoi_3_1_28_7": "หือ? เสียงรบกวนเมื่อกี้นี้ไม่ใช่ข้อผิดพลาด รหัสความถี่นี้... ฉันเคยเห็นรหัสที่เหมือนกันเป๊ะในฐานข้อมูลมาก่อน",
  "Main_LahaiRoi_3_1_28_8": "เกิดอะไรขึ้นเหรอ?",
  "Main_LahaiRoi_3_1_28_9": "รหัสที่เหมือนกันทำให้เกิดข้อขัดแย้งระหว่างการแปลงข้อมูล ปกติแล้ว เรโซเนเตอร์ที่มีต้นกำเนิดคล้ายกันจะมีรหัสที่ใกล้เคียงกัน แต่เหมือนกันเป๊ะเนี่ยนะ? แทบไม่เคยได้ยินมาก่อนเลย",
  "Main_LahaiRoi_3_1_28_10": "และที่แปลกไปกว่านั้นคือ มันไม่มีอยู่ในบันทึกข้อมูลทางการใดๆ เลย ไฟล์นี้... ว่างเปล่า",
  "Main_LahaiRoi_3_1_28_11": "แน่ใจเหรอว่าไม่มีอะไรอยู่ในนั้นจริงๆ น่ะ?",
  "Main_LahaiRoi_3_1_28_12": "แล้วถ้าลองเปลี่ยนชื่อเป็น {PlayerName} (1) ล่ะ?",
  "Main_LahaiRoi_3_1_28_13": "(จะเป็นไปได้ไหมว่า... นี่คือตัวฉันในอดีต?)",
  "Main_LahaiRoi_3_1_28_14": "ก็แค่ข้อมูลที่อ่านไม่ได้ ไฟล์ไม่ได้เสียหาย เหมือนกับ... มีใครบางคนลบมันทิ้งไปมากกว่า",
  "Main_LahaiRoi_3_1_28_15": "...หือ?",
  "Main_LahaiRoi_3_1_28_16": "ล้อเล่นน่ะ...",
  "Main_LahaiRoi_3_1_28_17": "(จะเป็นไปได้ไหมว่า จะเป็นตัวฉันเองที่ทิ้งมันไว้? แต่ถ้าฉันลบมันเอง... แล้วทำไมถึงเหลือร่องรอยไว้ล่ะ?)",
  "Main_LahaiRoi_3_1_28_18": "…ก็แค่ข้อมูลผิดพลาดน่ะ เขียนทับลงไปก็น่าจะหายแล้วล่ะ",
  "Main_LahaiRoi_3_1_28_19": "อ่า เข้าใจแล้ว ศาสตราจารย์ Mornye",
  "Main_LahaiRoi_3_1_28_20": "นี่คือเครื่องบันทึกตลับเทปความถี่ หรือ FCR มันจะแจ้งเตือนคุณเมื่อมีพายุสุญตาปรากฏขึ้น และยังช่วยลดผลกระทบจากพายุ และช่วยให้การดำรงอยู่ของคุณในลาไฮรอยมีความเสถียรขึ้นด้วย",
  "Main_LahaiRoi_3_1_28_21": "ช่วยพกติดตัวไว้ตลอดเวลาด้วยนะ",
  "Main_LahaiRoi_3_1_28_22": "เข้าใจแล้ว",
  "Main_LahaiRoi_3_1_28_23": "แต่ถ้าไม่มีการป้องกันที่เหมาะสม มันก็ปกป้องคุณได้ไม่เต็มที่หรอกนะ มีนักสำรวจและนักเรียนหลายคนที่ถูกพายุลบความถี่ไปน่ะ",
  "Main_LahaiRoi_3_1_28_24": "ศาสตราจารย์ Mornye เรื่องความถี่ของฉัน...",
  "Main_LahaiRoi_3_1_28_25": "…อืม ฉันอ่านรายงานของคุณแล้ว ตอนนี้คุณเสถียรดี เมื่อเทียบกับตอนตรวจร่างกายเข้าเรียน กราฟของราเบลล์ของคุณนิ่งแล้ว แต่ก็จริงที่ว่า ความถี่ของคุณยังแสดงร่องรอยการสูญเสียในอดีตอยู่",
  "Main_LahaiRoi_3_1_28_26": "ส่วนเรื่อง Voidworm เราไม่เคยมีกรณีตัวอย่างมาก่อน... เพราะไม่เคยมีใครรอดชีวิตจากการถูกดูดกลืนความถี่มาก่อน ฉันเลยไม่รู้เหมือนกันว่าจะกู้คืนความถี่ของคุณได้รึเปล่า",
  "Main_LahaiRoi_3_1_28_27": "เพราะงั้นอย่าเสี่ยงโดยไม่จำเป็นล่ะ และนั่นคือกฎข้อแรก",
  "Main_LahaiRoi_3_1_28_28": "ฉันมาที่นี่เพื่อหาคำตอบว่าเกิดอะไรขึ้นกับความถี่ของฉัน",
  "Main_LahaiRoi_3_1_28_29": "ฉันยังไม่ค่อยรู้อะไรเกี่ยวกับที่นี่มากนัก",
  "Main_LahaiRoi_3_1_28_30": "เข้าใจแล้ว ฉันจะคอยสอดส่องเผื่อเจออะไรที่อาจช่วยได้",
  "Main_LahaiRoi_3_1_28_31": "อยากรู้เรื่องอะไรก็ถามฉันมาได้เลยนะ",
  "Main_LahaiRoi_3_1_28_32": "",
  "Main_LahaiRoi_3_1_2801_1": "ศาสตราจารย์ Mornye! คุณอยู่ที่ไหน? ถ้าเป็นไปได้ ช่วยกลับมาด่วนเลย! อ๊าก ดร. Anslem ใจเย็นๆ ก่อนนะ!",
  "Main_LahaiRoi_3_1_2801_2": "เกิดอะไรขึ้น?",
  "Main_LahaiRoi_3_1_2801_3": "พวกศาสตราจารย์ทะเลาะกันเรื่องกระบวนการปล่อยดวงอาทิตย์เทียมกันอีกแล้ว...",
  "Main_LahaiRoi_3_1_2801_4": "...นี่ครั้งที่สองของเดือนแล้วนะ",
  "Main_LahaiRoi_3_1_2801_5": "พวกเราพูดแทรกไม่ได้เลย เราต้องการให้คุณมาช่วยที่นี่...",
  "Main_LahaiRoi_3_1_2801_6": "...ก็ไม่ใช่ว่าฉันไปแล้วจะช่วยอะไรได้หรอกนะ",
  "Main_LahaiRoi_3_1_2801_7": "เดี๋ยวฉันจะรีบไป ส่วนเธอก็... ใจเย็นๆ หายใจเข้าลึกๆ นะ",
  "Main_LahaiRoi_3_1_2801_8": "...ขอโทษทีนะ พอดีมีเรื่องด่วนต้องไปจัดการน่ะ",
  "Main_LahaiRoi_3_1_2801_9": "ไม่เป็นไร งั้นฉันกลับก่อนละกัน",
  "Main_LahaiRoi_3_1_2801_10": "ฉันรอคุณที่นี่ก็ได้นะ",
  "Main_LahaiRoi_3_1_2801_11": "โอ้ ไม่ต้องเกรงใจหรอก ถ้าคุณว่างล่ะก็ จะไปกับฉันก็ได้นะ",
  "Main_LahaiRoi_3_1_2801_12": "สถาบันวิจัยเปิดให้นักเรียนสตาร์ทอร์ชเข้าชมได้ การเดินดูรอบๆ ที่นี่อาจจะทำให้คุณได้รู้อะไรที่เป็นประโยชน์บ้างก็ได้",
  "Main_LahaiRoi_3_1_2801_13": "",
  "Main_LahaiRoi_3_1_2802_1": "เริ่มกระบวนการบันทึก ยืนยันการเชื่อมต่อเรโซแนนซ์ กำลังบันทึกในห้า สี่ สาม...",
  "Main_LahaiRoi_3_1_2802_2": "",
  "Main_LahaiRoi_3_1_30_1": "ดวงอาทิตย์เทียมที่พวกเขาพูดถึงเมื่อกี้...",
  "Main_LahaiRoi_3_1_30_2": "พูดง่ายๆ ก็คือ มันแผนการของเราที่จะเปลี่ยน \"ดวงอาทิตย์\" ที่คุณเห็นบนท้องฟ้านั่นแหละ",
  "Main_LahaiRoi_3_1_30_3": "พวกคุณวางแผนจะเปลี่ยนแกนขับของ Exostrider งั้นเหรอ? นั่นคือสิ่งที่จะเกิดขึ้นจากพิธีเปลี่ยนสุริยะใช่ไหม?",
  "Main_LahaiRoi_3_1_30_4": "คุณจำได้ด้วยเหรอเนี่ย... แบล็กชอร์บอกคุณเรื่องนี้เหรอ?",
  "Main_LahaiRoi_3_1_30_5": "ตอนนี้ใครๆ ในสถาบันก็พูดถึงเรื่องนี้กันทั้งนั้นแหละ",
  "Main_LahaiRoi_3_1_30_6": "ใช่ การเปลี่ยนมันมีความสำคัญมากต่อการเปิดใช้งาน Exostrider อีกครั้ง มันเป็นโล่ของเรามานานแล้ว แต่ตอนนี้ เราต้องก้าวไปอีกขั้น",
  "Main_LahaiRoi_3_1_30_7": "การวิจัยเกี่ยวกับ Exostrider ไปถึงไหนแล้ว? เรารู้อะไรเกี่ยวกับมันบ้าง?",
  "Main_LahaiRoi_3_1_30_8": "...",
  "Main_LahaiRoi_3_1_30_9": "มากกว่าที่คุณคิดแน่นอน... คุณนักวิจัย",
  "Main_LahaiRoi_3_1_30_10": "เดี๋ยวพอเข้าไปในห้องแล็บแล้วฉันจะให้ดูรายละเอียดนะ",
  "Main_LahaiRoi_3_1_308_1": "เห็นนั่นมั้ย? นั่นคือลิฟต์สู่พื้นผิว เราเรียกว่าทางไต่ระดับสตาร์เวิร์ด",
  "Main_LahaiRoi_3_1_308_2": "ทางนั้นสร้างขึ้นควบคู่ไปกับดาบยักษ์ที่ Exostrider ทิ้งไว้ และเป็นหนึ่งในโครงสร้างที่สำคัญที่สุดในลาไฮรอย",
  "Main_LahaiRoi_3_1_308_3": "สถาบันวิจัยอยู่ตรงยอดนั่นแหละ",
  "Main_LahaiRoi_3_1_309_1": "อะแฮ่ม... คือว่า ชิ้นส่วนเครื่องจักร ที่กระจัดกระจายของ Exostrider จะกลายเป็น \"สิ่งมีชีวิต\" ในที่สุด ซึ่งก็คือพวก Exoswarm ที่เราเห็นตามทางนั่นแหละ",
  "Main_LahaiRoi_3_1_309_2": "พวกมันเป็นส่วนหนึ่งของสิ่งที่ทำให้ระบบนิเวศของลาไฮรอยมีเอกลักษณ์เป็นพิเศษ อย่างพวกที่อาศัยอยู่ในแม่น้ำใต้ดิน...",
  "Main_LahaiRoi_3_1_309_3": "...รู้สึกเหมือนเธอกำลังท่องหนังสือเรียนให้ฟังอยู่เลยนะ",
  "Main_LahaiRoi_3_1_309_4": "<i>นิเวศวิทยาลาไฮรอย</i> บทที่ 2 หัวข้อที่ 4",
  "Main_LahaiRoi_3_1_309_5": "อืม ฉันมั่นใจว่าฉันจำได้แม่นเลยล่ะ",
  "Main_LahaiRoi_3_1_31_1": "เกือบถึงแล้ว หวังว่าพวกเขาจะตกลงกันได้แล้วนะ",
  "Main_LahaiRoi_3_1_31_2": "...อืม สงสัยจะยัง แฮะ",
  "Main_LahaiRoi_3_1_310_1": "วู้ฮู้ว—!",
  "Main_LahaiRoi_3_1_310_2": "ตามฉันทันแบบนี้... ฝีมือการขับรถของเธอไม่ธรรมดาเลยนะเนี่ย?",
  "Main_LahaiRoi_3_1_310_3": "กล้วยๆ น่า",
  "Main_LahaiRoi_3_1_310_4": "อ่า เรามาถึงแล้ว! หนึ่งในอุโมงค์โปรดของฉันเลย! ตามมาติดๆ หน่อยล่ะ!",
  "Main_LahaiRoi_3_1_311_1": "หือ? นี่มันผิดปกตินะเนี่ย...",
  "Main_LahaiRoi_3_1_312_1": "ประกาศ: รถไฟเที่ยวขาออกสู่พื้นผิวทั้งหมดงดให้บริการชั่วคราวหากต้องการความช่วยเหลือ โปรดติดต่อเจ้าหน้าที่สถานี",
  "Main_LahaiRoi_3_1_312_2": "เนื่องจากเกิดเหตุขัดข้องที่ไม่คาดคิดบนเส้นทางข้างหน้า เราคาดว่ารถไฟสู่สถาบันสตาร์ทอร์ชจะล่าช้าประมาณ 45 นาที...",
  "Main_LahaiRoi_3_1_313_1": "ประกาศ: ประตูขนส่งชั้นบนจะปิดในอีก 10... 9... 8... 7...",
  "Main_LahaiRoi_3_1_313_2": "อย่างที่ Mornye พูด เครื่องตรวจจับ Hyvatia มีความสำคัญมากสำหรับพิธีเปลี่ยนสุริยะ การที่มันมาขัดข้องในเวลาแบบนี้...",
  "Main_LahaiRoi_3_1_313_3": "คงไม่ใช่เรื่องบังเอิญแน่",
  "Main_LahaiRoi_3_1_313_4": "แต่... ทำไม Lynae ถึงอยู่ที่นั่นล่ะ?",
  "Main_LahaiRoi_3_1_32_1": "ศาสตราจารย์ Mornye! โล่งอกไปทีที่คุณมา—",
  "Main_LahaiRoi_3_1_32_2": "จริงๆ แล้ว—",
  "Main_LahaiRoi_3_1_32_3": "งั้นก็ได้...",
  "Main_LahaiRoi_3_1_32_4": "ผมเข้าใจมุมมองของคุณนะ ศาสตราจารย์ Anslem",
  "Main_LahaiRoi_3_1_32_5": "แต่จากการคำนวณของชาวโรญา ช่วงเวลาปล่อยครั้งนี้เป็นโอกาสที่ดีที่สุดในรอบหลายทศวรรษเลยนะ",
  "Main_LahaiRoi_3_1_32_6": "คุณมั่นใจขนาดนั้นได้ยังไง Warren? \"โอกาสที่ดีที่สุด\" ของพวกเขาได้มาจากรูนที่อ่านไม่ออกพวกนั้น โดยไม่มีการเปิดเผยวิธีการคำนวณด้วยซ้ำ แม้แต่ระบบคอมพิวเตอร์ที่ทันสมัยที่สุดของเราก็ยังถอดรหัสกระบวนการของพวกเขาไม่ได้เลย!",
  "Main_LahaiRoi_3_1_32_7": "ชาวโรญาเป็นพันธมิตรของเรานะ ศาสตราจารย์",
  "Main_LahaiRoi_3_1_32_8": "การคำนวณของพวกเขาไม่มีที่ติ สิ่งที่เราทำได้คือทำตามข้อตกลงในส่วนของเรา และทำให้แน่ใจว่าพิธีเปลี่ยนสุริยะจะดำเนินไปอย่างราบรื่น",
  "Main_LahaiRoi_3_1_32_9": "เอาล่ะ... ผมเชื่อว่าคำแนะนำจากบุคคลที่สามน่าจะมีประโยชน์ในตอนนี้",
  "Main_LahaiRoi_3_1_32_10": "ฉันเห็นด้วยที่จะดำเนินการตามแผนเดิม",
  "Main_LahaiRoi_3_1_32_11": "แต่เมื่อพิจารณาจากผลลัพธ์ที่ไม่น่าพอใจจากการจำลองครั้งล่าสุด ฉันเข้าใจความกังวลของศาสตราจารย์ Anslem ดี และฉันจะไปที่ป่าแสงพราวเพื่อปรึกษากับษัฏสุริยัน และตรวจสอบพารามิเตอร์อีกครั้ง",
  "Main_LahaiRoi_3_1_32_12": "สิ่งที่สำคัญตอนนี้คือการทำให้แน่ใจว่าสถาบันสามารถคำนวณ และปรับจูนข้อมูลของแกนขับปฏิกรณ์ได้ทันเวลาสำหรับการปล่อยดวงอาทิตย์ดวงใหม่",
  "Main_LahaiRoi_3_1_32_13": "เราทุกคนรู้ถึงความสำคัญของ Hyvatia ในกระบวนการนี้ และฉันหวังอย่างยิ่งว่าคุณจะเชื่อใจมันมากขึ้นนะ Anslem",
  "Main_LahaiRoi_3_1_32_14": "นี่เป็นความสำเร็จร่วมกันระหว่างสหพันธ์ และชาวโรญา เป็นอนาคตของลาไฮรอย ฉันเคารพในความรอบคอบ และความภาคภูมิใจในงานของคุณ แต่ได้โปรดอย่าปล่อยให้ความล้มเหลวในอดีตมาฉุดรั้งคุณไว้ในตอนนี้เลยนะ",
  "Main_LahaiRoi_3_1_32_15": "หึ พูดดีนี่... แต่อย่าลืมล่ะว่าผมเตือนคุณแล้ว",
  "Main_LahaiRoi_3_1_32_16": "",
  "Main_LahaiRoi_3_1_3201_16": "ขอโทษทีนะที่เสียมารยาท ผมมั่นใจว่าศาสตราจารย์ Mornye คงมีเหตุผลที่พาคนนอกเข้ามาในห้องแล็บ",
  "Main_LahaiRoi_3_1_3201_17": "แต่ผมคุ้นหน้าทุกคนที่นี่ ยกเว้นคุณ ช่วยบอกหน่อยได้ไหมว่าคุณเป็นใคร?",
  "Main_LahaiRoi_3_1_3201_18": "{PlayerName} ฉันเป็นนักเรียนปีหนึ่ง",
  "Main_LahaiRoi_3_1_3201_19": "อ๋อ งั้นคุณก็มาเพื่อบันทึกตลับเทปสินะ? แต่ว่า... ในเมื่อพายุสุญตากำลังรุนแรงขนาดนี้...",
  "Main_LahaiRoi_3_1_3201_20": "{Male=เขา;Female=เธอ}มา ตามคำแนะนำของแบล็กชอร์น่ะ",
  "Main_LahaiRoi_3_1_3201_21": "แบล็กชอร์... งั้นเหรอ",
  "Main_LahaiRoi_3_1_3201_22": "งั้นคุณก็มาที่นี่ด้วยวิธีเดียวกับคุณ Chisa สินะ?",
  "Main_LahaiRoi_3_1_3201_23": "ในวันนั้น การปรากฏตัวอย่างกะทันหันของเธอในสถาบันทำให้เกิดความโกลาหลไม่น้อยเลย... คุณพอจะบอกได้ไหมว่าคุณมาที่นี่ได้ยังไง?",
  "Main_LahaiRoi_3_1_3201_24": "ฉันไม่ได้ยุ่งเกี่ยวกับสถาบันมากนักหรอก ที่ได้ยินมาก็แค่มีคนโผล่ออกมาจากความว่างเปล่าที่นอกประตู...",
  "Main_LahaiRoi_3_1_3201_25": "นี่อาจจะไม่ใช่เวลาที่เหมาะจะถามคำถามพวกนั้นหรอกนะ ศาสตราจารย์ Warren",
  "Main_LahaiRoi_3_1_3201_26": "โอ้... ขอโทษที ความอยากรู้อยากเห็นมันเป็นนิสัยเสียของผมมาตลอดเลย",
  "Main_LahaiRoi_3_1_3201_27": "เอาเถอะ ถ้าแบล็กชอร์แนะนำคุณมาล่ะก็ คุณก็คือนักเรียนของที่นี่แน่นอน",
  "Main_LahaiRoi_3_1_3201_28": "ขอแนะนำตัวนะ ผมชื่อ Warren และเป็นหัวหน้าของห้องแล็บแห่งนี้",
  "Main_LahaiRoi_3_1_3201_29": "นอกจากห้องที่ติดป้าย \"ห้ามเข้า\" แล้ว ส่วนอื่นๆ ของสถาบันเปิดให้นักเรียนเข้าชมได้",
  "Main_LahaiRoi_3_1_3201_30": "ผมมั่นใจว่าศาสตราจารย์ Mornye จะพาคุณเดินสำรวจอย่างทั่วถึง แต่อย่าใช้เวลานานเกินไปล่ะ สมาชิกคนสำคัญอย่างเธอจำเป็นต้องมุ่งความสนใจไปที่โปรเจกต์ของเรา",
  "Main_LahaiRoi_3_1_3201_31": "ผมต้องไปทำงานแล้ว ขอตัวก่อนนะ",
  "Main_LahaiRoi_3_1_3202_32": "ขอโทษทีที่คุณต้องมาเห็นพวกเขาทะเลาะกัน...",
  "Main_LahaiRoi_3_1_3202_33": "ยังไงก็ตาม อย่างที่ศาสตราจารย์ Warren บอก เชิญเดินดูรอบๆ ได้ตามสบายเลยนะ",
  "Main_LahaiRoi_3_1_33_1": "",
  "Main_LahaiRoi_3_1_33_2": "",
  "Main_LahaiRoi_3_1_33_3": "",
  "Main_LahaiRoi_3_1_3302_1": "",
  "Main_LahaiRoi_3_1_3302_2": "",
  "Main_LahaiRoi_3_1_331_1": "โว้ว ระวัง!",
  "Main_LahaiRoi_3_1_332_1": "ฟู่ว... เกือบไปแล้ว ต้องรีบรายงานเรื่องยุ่งเหยิงนี้กลับไปที่สถาบันแล้วล่ะ",
  "Main_LahaiRoi_3_1_332_2": "เรื่องแบบนี้เกิดขึ้นบ่อยเหรอ?",
  "Main_LahaiRoi_3_1_332_3": "อื้อ... แต่ก็ยังแปลกอยู่ดี ปกติแล้ว หุ่นยนต์ซ่อมบำรุงจะมาเคลียร์พื้นที่ไวมากเลยนะ",
  "Main_LahaiRoi_3_1_333_1": "ฟู่ว... เกือบไปแล้ว ต้องรีบรายงานเรื่องยุ่งเหยิงนี้กลับไปที่สถาบันแล้วล่ะ",
  "Main_LahaiRoi_3_1_333_2": "เรื่องพวกนี้เกิดขึ้นบ่อยไหม?",
  "Main_LahaiRoi_3_1_333_3": "อื้อ... แต่ก็ยังแปลกอยู่ดี ปกติแล้ว หุ่นยนต์ซ่อมบำรุงจะมาเคลียร์พื้นที่ไวมากเลยนะ",
  "Main_LahaiRoi_3_1_333_4": "แต่เอาจริงนะ ฝีมือขับรถของเธอสุดยอดมาก! หลบได้พริ้วสุดๆ ไปเลย!",
  "Main_LahaiRoi_3_1_334_1": "โห ดูสิ! รถไฟตามเราทันแล้ว...",
  "Main_LahaiRoi_3_1_334_2": "อ่า...",
  "Main_LahaiRoi_3_1_334_3": "เป็นอะไรไปน่ะ?",
  "Main_LahaiRoi_3_1_334_4": "...หืม? อ้อ เปล่าหรอก... เราใกล้ถึงแล้วล่ะ",
  "Main_LahaiRoi_3_1_335_1": "สถาบันมีบาเรียพิเศษเพื่อรับมือกับพายุสุญตา ปกติแล้ว มันจะเดินเครื่องแค่ครึ่งเดียวเท่านั้น",
  "Main_LahaiRoi_3_1_335_2": "...ถ้าเห็นมันทำงานเต็มกำลังเมื่อไหร่ ก็แสดงว่าเราเจอปัญหาใหญ่แล้วล่ะ",
  "Main_LahaiRoi_3_1_336_1": "โห ดูตรงนั้นสิ!",
  "Main_LahaiRoi_3_1_337_1": "ไปกันเลย! ฮิฮิ เอ้อนี่ ทางนี้ ฉันจะได้พาเราซิ่งไปด้วยกัน",
  "Main_LahaiRoi_3_1_337_2": "...จุดประสงค์ที่แท้จริงเป็นแบบนั้นเองสินะ?",
  "Main_LahaiRoi_3_1_338_1": "ใกล้ถึงแล้ว ยังตามทันใช่ไหม?",
  "Main_LahaiRoi_3_1_338_2": "ทันเสมอแหละ",
  "Main_LahaiRoi_3_1_35_1": "ตรวจพบพายุความว่างเปล่าใกล้ซันเดอร์เมียร์... ค่าการวัดกำลังพุ่งสูงขึ้นอย่างรวดเร็ว!",
  "Main_LahaiRoi_3_1_35_2": "ต้นตอคือ... เครื่องตรวจจับ Hyvatia งั้นเหรอ?!",
  "Main_LahaiRoi_3_1_35_4": "รายงานทุกอย่างที่เกิดขึ้นหน่อย",
  "Main_LahaiRoi_3_1_35_5": "ได้เลย ศาสตราจารย์ Hyvatia ถูกพายุความว่างเปล่าเข้าแทรกแซง มันหลุดจากการควบคุม แนวป้องกันกำลังทำงาน...",
  "Main_LahaiRoi_3_1_35_6": "เป้าหมายของพวกมันคือ... ตัวสถาบันเอง",
  "Main_LahaiRoi_3_1_35_7": "เกิดอะไรขึ้น?",
  "Main_LahaiRoi_3_1_35_8": "ไฮวาเทียงั้นเหรอ?",
  "Main_LahaiRoi_3_1_35_9": "พายุความว่างเปล่าทำให้เครื่องตรวจจับ Hyvatia ซึ่งเป็นเซนเซอร์ที่สำคัญสำหรับแกนขับปฏิกรณ์เสียหาย มันออกนอกเส้นทาง และกำลังมุ่งเป้ามาที่พวกเรา",
  "Main_LahaiRoi_3_1_35_10": "เครื่องตรวจจับภาคพื้นดินที่สร้างโดยสหพันธ์สเปซเทรคเพื่อตรวจสอบ และบำรุงรักษาแกนขับปฏิกรณ์ มันสำคัญมากสำหรับการปรับจูนข้อมูลของพิธี และตอนนี้ ในเวลาที่แย่ที่สุด...",
  "Main_LahaiRoi_3_1_35_11": "เดี๋ยวนะ... มีคนอยู่ใกล้เครื่องตรวจจับ! นั่นมัน... นักเรียนเหรอ?",
  "Main_LahaiRoi_3_1_35_16": "อะไรนะ?! ฉันไม่เคยอนุมัติคำสั่งนี้นะ... บ้าจริง ฉันหยุดมันไม่ได้!",
  "Main_LahaiRoi_3_1_35_17": "สถานการณ์เป็นยังไงบ้าง?",
  "Main_LahaiRoi_3_1_35_18": "การปนเปื้อนของ Hyvatiaได้เปิดใช้โปรโตคอลความปลอดภัยระดับสูงสุด เราทุกคนจะถูกขังอยู่ที่นี่จนกว่าภัยคุกคามจะถูกกำจัด",
  "Main_LahaiRoi_3_1_35_19": "ฉันพยายามหยุดมันแล้ว... แต่สิทธิ์การเข้าถึงของฉันถูกระงับ",
  "Main_LahaiRoi_3_1_35_20": "งั้นเราต้องหาทางออกไปข้างนอกนั่น",
  "Main_LahaiRoi_3_1_35_23": "เดี๋ยวนะ... รถไฟหลักถูกระงับภายใต้โปรโตคอลปิดตาย!",
  "Main_LahaiRoi_3_1_35_24": "ศาสตราจารย์ Mornye ฉันขอยืมยานพาหนะของสถาบันหน่อยนะ",
  "Main_LahaiRoi_3_1_35_25": "เรามียานพาหนะสำรองอยู่ที่ประตูขนส่ง แต่คุณจะไปที่นั่นยังไง?",
  "Main_LahaiRoi_3_1_35_26": "ทางเดียวกับที่ฉันเข้ามานั่นแหละ!",
  "Main_LahaiRoi_3_1_35_27": "ตอนนี้คุณก็รู้ทุกอย่างเกี่ยวกับที่นี่แล้ว ฉันขอถามอะไรคุณหน่อยได้มั้ย?",
  "Main_LahaiRoi_3_1_35_28": "ได้สิ ศาสตราจารย์",
  "Main_LahaiRoi_3_1_35_29": "...คุณอยากจะเข้าร่วมพิธีเปลี่ยนสุริยะมั้ย?",
  "Main_LahaiRoi_3_1_35_30": "ฉันเหรอ? แต่... ฉันเป็นแค่นักเรียนปีหนึ่งนะ",
  "Main_LahaiRoi_3_1_35_31": "ถือซะว่าเป็นคำเชิญส่วนตัวจากฉันละกัน",
  "Main_LahaiRoi_3_1_35_32": "ฉัน... ฉันอยากเห็นช่วงเวลานั้นพร้อมกับคุณ การขึ้นของดวงอาทิตย์ดวงใหม่ และมนุษยชาติที่กำลังก้าวเข้าสู่อนาคตที่พวกเขาสร้างขึ้นด้วยมือของตัวเอง",
  "Main_LahaiRoi_3_1_35_33": "ถ้าคุณพูดแบบนั้น...",
  "Main_LahaiRoi_3_1_35_34": "ได้สิ",
  "Main_LahaiRoi_3_1_35_35": "ฉันคงรู้สึกเป็นเกียรติมากที่จะได้เป็นสักขีพยานการขึ้นของดวงอาทิตย์ดวงใหม่แห่งลาไฮรอย",
  "Main_LahaiRoi_3_1_35_36": "งั้นตกลงตามนี้นะ",
  "Main_LahaiRoi_3_1_35_37": "",
  "Main_LahaiRoi_3_1_36_1": "......ระวัง! คุณต้องไปเดี๋ยวนี้!",
  "Main_LahaiRoi_3_1_3601_1": "",
  "Main_LahaiRoi_3_1_3602_1": "",
  "Main_LahaiRoi_3_1_37_1": "...เกือบไปแล้ว ขอบใจนะที่ช่วย",
  "Main_LahaiRoi_3_1_37_2": "แล้ว... ทำไมเธอถึงมาอยู่ที่นี่ล่ะ?",
  "Main_LahaiRoi_3_1_37_3": "ฉัน...",
  "Main_LahaiRoi_3_1_37_4": "กะ เกิดอะไรขึ้นที่นี่กันเนี่ย?!",
  "Main_LahaiRoi_3_1_37_5": "ปิดล้อมพื้นที่เดี๋ยวนี้ ดึงบันทึกระบบและรายงานความเสียหายทั้งหมดไปยังสถาบัน ตรวจสอบแกนขับปฏิกรณ์ด้วย เราต้องยกระดับความปลอดภัยแล้ว",
  "Main_LahaiRoi_3_1_37_6": "ถ้าฉันจำไม่ผิด นี่ควรเป็นเวลาเรียนของคุณนะ คุณ Lynae ทำไมคุณถึงมาอยู่ที่นี่?",
  "Main_LahaiRoi_3_1_37_7": "ฉันต้องการคำอธิบายที่เหมาะสม",
  "Main_LahaiRoi_3_1_37_8": "ศาสตราจารย์ Warren พวกเขาเป็นแค่นักเรียน...",
  "Main_LahaiRoi_3_1_37_9": "เงียบซะ ฉันถามเธอ ไม่ใช่คุณ",
  "Main_LahaiRoi_3_1_37_10": "ฉัน... สังเกตเห็นว่า Hyvatia หลุดการควบคุม ฉันก็เลยพยายามหยุดมันค่ะ",
  "Main_LahaiRoi_3_1_37_11": "ความขัดข้องของเครื่องตรวจจับหลักของสถาบันไม่ใช่เรื่องเล็กๆ ที่นักเรียนจะจัดการเองได้ คุณควรแจ้งทางสถาบันหรือวิทยาลัยทันที ไม่ใช่เอาตัวเองเข้ามาเสี่ยงอันตรายคนเดียว",
  "Main_LahaiRoi_3_1_37_12": "...ฉันแค่ลงมือทำโดยไม่ทันคิดค่ะ",
  "Main_LahaiRoi_3_1_37_13": "ลงมือโดยไม่ทันคิดงั้นเหรอ? ไม่ว่าสถานการณ์ของคุณจะเป็นยังไง ถ้าคุณอธิบายเหตุผลที่ฟังขึ้นไม่ได้ เรามีเหตุผลที่จะเชื่อว่าคุณมีส่วนเกี่ยวข้องกับ \"เหตุการณ์\" นี้ ไม่ทางตรงก็ทางอ้อม",
  "Main_LahaiRoi_3_1_37_14": "...ความขัดข้องของมันไม่เกี่ยวกับฉันค่ะ",
  "Main_LahaiRoi_3_1_37_15": "การปฏิเสธไม่ได้ช่วยอะไรคุณหรอกนะ ถ้าคุณไม่บอกเราว่าเกิดอะไรขึ้นกันแน่ ฉันก็ไม่มีทางเลือกอื่นนอกจากไล่คุณออกตามกฎการรักษาความลับของสถาบัน และส่งคุณกลับไป",
  "Main_LahaiRoi_3_1_37_16": "คุณจำได้ไหมว่าสตาร์ทอร์ชยืนหยัดเพื่ออะไร คุณ Lynae? ภารกิจของเราคืออะไร?",
  "Main_LahaiRoi_3_1_37_17": "ใจเย็นๆ ก่อนนะ ศาสตราจารย์ Warren",
  "Main_LahaiRoi_3_1_37_18": "อ้าว {PlayerName}... ไม่นึกว่าจะเจอกันเร็วขนาดนี้ คุณคงรู้สึกไม่ดีที่เจอเรื่องแบบนี้ตั้งแต่วันแรกสินะ",
  "Main_LahaiRoi_3_1_37_19": "แน่นอนว่า ฉันไม่ได้ตั้งใจจะโทษนักเรียนหรอกนะ แต่การกระทำของเธอละเมิดกฎของสถาบันอย่างชัดเจน",
  "Main_LahaiRoi_3_1_37_20": "(พฤติกรรมของ Lynae ดูน่าสงสัย... แต่ดูจากสิ่งที่เพิ่งเห็น เธอไม่ได้ดูเหมือนพยายามจะทำลายเครื่องตรวจจับเลย)",
  "Main_LahaiRoi_3_1_37_22": "(มันต้องมีเหตุผลอื่น นอกจากนี้... ดูเหมือนเธอมีอะไรจะอยากบอกฉันนะเมื่อกี้)",
  "Main_LahaiRoi_3_1_37_23": "Lynae เป็นคนปกป้องฉันจากการโจมตีของ Hyvatia",
  "Main_LahaiRoi_3_1_37_24": "ถ้าเธอเป็นคนร้าย เธอคงหนีไปท่ามกลางความวุ่นวายแล้ว แต่เธอไม่ได้ทำ เธอได้ร่วมมือกับฉันเพื่อควบคุมความเสียหาย",
  "Main_LahaiRoi_3_1_37_25": "ฉันคิดว่าจนกว่าเราจะรู้สาเหตุที่แน่ชัด การลงโทษเธอตอนนี้... เป็นการตัดสินใจที่เร็วเกินไป",
  "Main_LahaiRoi_3_1_37_26": "...ขอโทษด้วยที่ใช้น้ำเสียงไม่ดี แต่เราต้องแจ้งให้ทางสถาบันทราบ และตรวจสอบทุกความเป็นไปได้เบื้องหลังเรื่องนี้",
  "Main_LahaiRoi_3_1_37_28": "สถาบันทุ่มเททุกอย่างให้กับพิธีนี้ ถ้ามีอะไรผิดพลาด เราต้องหาตัวคนรับผิดชอบให้ได้ คุณ Lynae เชิญตามมากับผม เราจะจัดการเรื่องนี้ร่วมกับทางคณะ",
  "Main_LahaiRoi_3_1_37_29": "และในฐานะพยานของเหตุการณ์นี้ ผมเกรงว่าคุณจะต้องมาด้วยเหมือนกันนะ {PlayerName}",
  "Main_LahaiRoi_3_1_37_30": "...",
  "Main_LahaiRoi_3_1_37_31": "เชิญก่อนเลย",
  "Main_LahaiRoi_3_1_37_32": "",
  "Main_LahaiRoi_3_1_325_7": "...ฮ่าๆ",
  "Main_LahaiRoi_3_1_325_8": "มีอะไรตลกเหรอ?",
  "Main_LahaiRoi_3_1_325_9": "เปล่า แค่ไม่คิดว่าจะได้ขี่ Voidworm จริงๆ น่ะ...",
  "Main_LahaiRoi_3_1_325_10": "ชีวิตในสถาบันนี่มันสุดเหวี่ยงจริงๆ เลยแฮะ"
}