{
  "MAIN_YHX_1111_1": "ถ้าการกำจัดแกเป็นหนทางเดียว ที่จะทำให้แกเลิกตอแย {PlayerName} ได้....",
  "MAIN_YHX_1111_2": "ฉันก็จะทำ",
  "MAIN_YHX_76_1": "ส่งมา",
  "MAIN_YHX_76_2": "สิทธิ์ควบคุม",
  "MAIN_YHX_76_3": "อึก! {PlayerName}...",
  "MAIN_YHX_76_4": "Aemeath!",
  "MAIN_YHX_76_5": "(มันกำลังไปที่ Exostrider ต้องตาม Sigillum ไปให้ทัน ช่วย Aemeath กลับมาให้ได้!)",
  "MAIN_YHX_76_6": "เมื่อมาถึงช่วงเท้าของ Exostrider ก็เจอ Sigillum ที่เปิดฉากโจมตีและจับตัว Aemeath บินขึ้นไป",
  "MAIN_YHX_77_1": "...สมบูรณ์...",
  "MAIN_YHX_77_2": "(มันกำลังสร้างสิ่งกีดขวางไม่หยุด เพื่อไม่ให้ฉันเดินหน้าต่อได้)",
  "MAIN_YHX_78_2": "เติมเต็ม ยังไม่พอ",
  "MAIN_YHX_79_1": "(ต้องหาทางออกจากที่นี่ก่อน)",
  "MAIN_YHX_79_2": "(Sigillum... ดูเหมือนเป้าหมายของมันจะไม่ใช่แค่แกนปฏิกรณ์หลัก แต่มันต้องการความถี่ของฉัน กับสิทธิ์ควบคุม Exostrider ของ Aemeath ด้วย)",
  "MAIN_YHX_79_3": "(มันคิดจะทำอะไรกันแน่?)",
  "MAIN_YHX_80_1": "กลับบ้าน",
  "MAIN_YHX_80_2": "พอทีเถอะ... เลิกพูดอะไรโง่ๆ แบบนี้สักที Sigillum!",
  "MAIN_YHX_81_3": "Aemeath!",
  "MAIN_YHX_82_1": "(ความเป็นปรปักษ์ที่ Aemeath มีต่อ Sigillum ดูเหมือนไม่ใช่แค่เพราะถูกแย่งชิงพลัง...)",
  "MAIN_YHX_83_1": "บ้าเอ๊ย ฝืนใช้งานจนเกินกำลังไปงั้นเหรอ...!",
  "MAIN_YHX_83_2": "เปิด สไตรเดอร์เกต",
  "MAIN_YHX_83_3": "ฉันอยู่นี่ทั้งคน แกฝันไปเถอะ",
  "MAIN_YHX_83_4": "(ดูเหมือน Aemeath จะยังควบคุม Exostrider ได้ไม่เต็มที่... ต้องรีบไปช่วยเธอ)",
  "MAIN_YHX_84_1": "(รู้สึกว่า Aemeath พยายามหลีกเลี่ยงไม่ให้ Sigillum มายุ่งกับฉันอย่างสุดความสามารถ)",
  "MAIN_YHX_84_2": "(แล้วก็สไตรเดอร์เกต... ในนั้นน่าจะมีอะไรที่เกี่ยวข้องกัน)",
  "MAIN_YHX_86_1": "(ตรงนั้นแหละ!)",
  "MAIN_YHX_87_1": "มันพูดจาชัดเจนขึ้นเรื่อยๆ... จะปล่อยให้มันชิงเอาความถี่ของ {PlayerName} ไปอีกไม่ได้",
  "MAIN_YHX_87_2": "ต้องลากมันเข้าไปด้านใน แล้วขยี้ให้แหลก!",
  "MAIN_YHX_1_2": "(ตำนานตรียุคของชาวโรญา... น่าจะเกี่ยวข้องกับ Exostrider ไม่มากก็น้อย ลองไปฟังดูก่อนดีกว่า)",
  "MAIN_YHX_1_3": "(ถึงแม้อาการความถี่รั่วไหลจะหยุดลงชั่วคราวแล้ว แต่ฉันยังหาเจ้าตัวการที่ทำให้เกิดอาการนั่นในลาไฮรอยไม่เจอ)",
  "MAIN_YHX_1_4": "(ถึงตอนนี้ สิ่งที่ยังไม่ได้ตรวจสอบ... ก็คือ Exostrider ที่ตั้งอยู่ในทุ่งน้ำแข็ง)",
  "MAIN_YHX_10_1": "อีกไม่นานก็จะถึงงานเฉลิมฉลองพิธีเปลี่ยนสุริยะ ไม่รู้เหมือนกันว่าจะมีกิจกรรมอะไรใหม่ๆ ในหอประชุมบ้าง",
  "MAIN_YHX_10_2": "ตอนนั้นก็น่าจะสอบเสร็จแล้ว ตรงกับวันหยุดยาวพอดีเลย",
  "MAIN_YHX_10_3": "อาา~ วันหยุด ช่วงเวลาอันแสนวิเศษ",
  "MAIN_YHX_11_1": "สวัสดีจ้ะ... เอ่อ เธอจะมาร่วมกิจกรรมงานแฟนมีตของ \"Fleet Snowfluff\" ใช่ไหม? เรายังเตรียมงานในหอประชุมกันอยู่เลย ไว้ถึงเวลาแล้วมาสนุกด้วยกันนะ",
  "MAIN_YHX_11_2": "\"Fleet Snowfluff\" เหรอ?",
  "MAIN_YHX_11_3": "นักร้องไง! นักร้องประจำสถาบันของลาไฮรอย! ถึงแม้จะโพสต์เพลงแค่ในโลกออนไลน์ แต่ก็ดังสุดๆ เลยนะ!",
  "MAIN_YHX_11_4": "เพียงแต่ว่า... เว็บไซต์ไม่ได้อัปเดตมาหลายสิบปีแล้วละ พอ \"Fleet Snowfluff\" ทิ้งเดโม่เพลงสุดท้ายไว้บนเว็บไซต์ส่วนตัวของเธอแล้ว ก็ไม่เคยตอบกลับอีกเลย",
  "MAIN_YHX_11_5": "เอาน่า~ ทำไมต้องมองโลกในแง่ร้ายขนาดนั้นด้วยเล่า ไม่แน่เธออาจจะแค่เรียนจบแล้ว เลยไม่ได้อยู่ในโรงเรียนต่อ แต่ไปรุ่งที่อื่นก็ได้ไม่ใช่เหรอ?",
  "MAIN_YHX_11_6": "ที่เธอไม่เปิดเผยหน้าตาเพราะไม่อยากเข้าไปยุ่งเกี่ยวกับแฟนคลับมากไปละมั้ง แค่ชอบเพลงก็พอแล้ว",
  "MAIN_YHX_11_7": "มาสิ! ถึงจะไม่ได้มาร่วมงานแฟนมีต แต่ก็ลองฟังดูได้ ฉันเองก็เป็นนักเรียนใหม่เหมือนกัน ฟังปุ๊บก็หลงรักเสียงร้องของเธอปั๊บเลย!",
  "MAIN_YHX_11_8": "สมาชิกงานแฟนมีตผู้ร่าเริงยัดโปสเตอร์แผ่นหนึ่งใส่ในมือคุณ...",
  "MAIN_YHX_11_9": "หืม~ โปสเตอร์ที่ระลึกแผ่นนี้ทำมาซะสวยเชียว",
  "MAIN_YHX_11_10": "งานแฟนมีต... ก็นะ ถ้าทุกคนมีความสุข ก็ดีแล้วแหละ",
  "MAIN_YHX_11_11": "ไปเถอะ เราตาม Soliskin ไปดูในหอประชุมกันไหม?",
  "MAIN_YHX_12_1": "มีอะไรเหรอ?",
  "MAIN_YHX_12_2": "พวกเขาน่าจะ... มองไม่เห็นเธอนะ",
  "MAIN_YHX_12_3": "ทำไมต้องทักทายด้วยล่ะ?",
  "MAIN_YHX_12_4": "อ๋อ~ แค่ความเคยชินส่วนตัวน่ะ ทักทายทุกคน พูดคุย เข้าเรียน ทำกิจกรรมชมรม... รู้สึกเหมือนตัวเองยังมีชีวิตอยู่",
  "MAIN_YHX_12_5": "ถ้าไม่ทำแบบนี้ เดี๋ยวจะลืมจุดยืนที่เคยเป็นมนุษย์ไปง่ายๆ ถือว่าเป็น... การเตือนตัวเองอย่างหนึ่งละนะ",
  "MAIN_YHX_12_6": "...\"Fleet Snowfluff\" เหรอ?",
  "MAIN_YHX_12_7": "ใช่ ฉันเองแหละ โอ๊ย เลิกเรียกชื่อออนไลน์ของฉันได้แล้วน่า มันจั๊กจี้นะ...",
  "MAIN_YHX_12_8": "ที่แท้นอกจากเป็นซิงโครนิสต์แล้ว เธอยังมีตัวตนอื่นในสถาบันด้วย",
  "MAIN_YHX_12_9": "ก็แค่งานอดิเรกอย่างหนึ่งเท่านั้นเอง ฉันยังชอบถ่ายภาพ เล่นเกม แล้วก็ชอบไปดูหนังกับเพื่อนๆ ด้วยนะ...",
  "MAIN_YHX_12_10": "ตอนนั้นฉันคิดว่า ได้เป็นนักเรียนแค่ไม่กี่ปีเอง แถมไม่ได้มุ่งหวังด้านงานวิจัยอะไรอยู่แล้วด้วย ก็เลยต้องใช้ชีวิตในรั้วสถาบันให้เต็มที่",
  "MAIN_YHX_12_11": "ลองทำกิจกรรมที่ชอบหลายๆ อย่าง อะไรที่สนุกก็ลองสัมผัสดูสักครั้ง! ใช้ชีวิตอย่างมีความสุขและผ่อนคลาย!",
  "MAIN_YHX_12_12": "นึกไม่ถึงเลยว่าขนาดกลายเป็นวิญญาณแล้ว ยังต้องมาเป็นนักเรียนอยู่แบบนี้อีกตั้งสิบกว่าปี... คิดแล้วมันแย่ชะมัด! ชาตินี้คงไม่มีวันได้เรียนจบแล้วมั้งเนี่ย?",
  "MAIN_YHX_12_13": "แต่ถ้าหาตัวตนกลับมาได้ ก็น่าจะยังมีโอกาสนะ",
  "MAIN_YHX_12_14": "ฉันก็อยากเป็นนักเรียนไปตลอดเหมือนกัน!",
  "MAIN_YHX_12_15": "ขอให้เป็นแบบนั้นนะ~ คนเราก็ต้องการอะไรไว้ยึดเหนี่ยวจิตใจอยู่แล้วนี่นา มีความหวังไว้แบบนี้ก็ดีเหมือนกัน",
  "MAIN_YHX_12_16": "ฮ่าๆๆ! ฉันเข้าใจๆ ชีวิตในโรงเรียนมันใสสะอาดกว่าโลกข้างนอกนิดนึงแหละ",
  "MAIN_YHX_12_17": "แต่ว่านะ ขนาดผ่านไปตั้งหลายปีแล้ว ก็ยังมีคนพูดถึงเพลงของฉันอยู่เลย น่าซึ้งใจจัง",
  "MAIN_YHX_12_18": "เพลงพวกนี้ฉันแต่งขึ้นมาเพื่อถ่ายทอดความเป็นตัวเองเฉยๆ ตอนที่แต่งก็ไม่ได้คิดเลยว่าจะมีคนอยากฟังมากขนาดนี้",
  "MAIN_YHX_12_19": "แต่ว่า... ถ้ามีใครสัมผัสได้ถึงการสั่นพ้อง รู้สึกอบอุ่นหรือเจ็บแปลบไปกับเพลงได้ ฉันก็ดีใจมากเหมือนกัน!",
  "MAIN_YHX_12_20": "ลองฟังสิ เพลงที่เปิดอยู่ในหอประชุมตอนนี้ เป็นเพลงบนเว็บไซต์ส่วนตัวของฉันที่ยังแต่งไม่เสร็จนั่นแหละ",
  "MAIN_YHX_12_21": "เสียดายจัง... รู้งี้น่าจะแต่งให้เสร็จแล้วโพสต์ออกไปก่อนการฝึกครั้งนั้น เผลอแป๊บเดียวดันกลายเป็นผลงานชิ้นสุดท้ายไปซะแล้ว ฮ่าๆ",
  "MAIN_YHX_12_22": "...",
  "MAIN_YHX_12_23": "ไปกันเถอะ Soliskin กำลังเรียกพวกเราอยู่นะ",
  "MAIN_YHX_12_24": "คนนั้นเป็นตัวแทนนักเรียนวิทยาลัยราเบลล์เหรอ? เนื้อหาสุนทรพจน์ของเธอเนี่ย ใจกล้ามากเลยนะ...",
  "MAIN_YHX_12_25": "ฮ่าๆๆ! ทำไมถึงพูดสุนทรพจน์นักเรียนใหม่ซะอย่างกับหาคนเข้าชมรมผจญภัยอวกาศงั้นล่ะ? ศาสตราจารย์โมโหจนหน้าเขียวหมดแล้ว",
  "MAIN_YHX_12_26": "แต่ก็พูดได้กินใจมากเลยนะ เพราะพวกเรามีแรงปรารถนาและความทะเยอทะยานที่แรงกล้ายิ่งกว่าใครๆ ไม่ใช่เหรอ ถึงได้ใฝ่ฝันจะขึ้นไปเหยียบเหนือม่านฟ้าอีกครั้งน่ะ?",
  "MAIN_YHX_12_27": "ชื่อ Aemeath สินะ... ฉันจำได้ว่าผลการทดสอบอัตราซิงโครไนซ์ของเธอสูงมาก นักเรียนรุ่นนี้อาจจะมีผู้ควบคุม Exostrider ตัวจริงถือกำเนิดขึ้นมาก็ได้นะ",
  "MAIN_YHX_12_28": "ก็ไม่แน่หรอก คุณเคยได้ยินวีรกรรมก่อนหน้านี้ของเธอหรือเปล่า? เด็กผู้หญิงคนนั้นน่ะ พูดแบบน่าฟังหน่อยก็งานอดิเรกล้นหลาม พูดแบบไม่น่าฟังก็คือไม่ใส่ใจอะไรเลย",
  "MAIN_YHX_12_29": "แต่เธอก็เป็นเด็กที่ยอดเยี่ยมมากไม่ใช่เหรอ? แค่ต้องมีใคร... ให้คำชี้แนะนิดหน่อย",
  "MAIN_YHX_12_30": "...ขอให้สักวันหนึ่ง พวกเราจะได้ท่องไปในดาราจักร สัมผัสจักรวาลอันเย็นเยียบ จริงแท้ และงดงามหาใดเปรียบ ด้วยมือของเราเอง",
  "MAIN_YHX_12_31": "เอาเป็นว่า ดิฉันขอพูดแต่เพียงเท่านี้นะคะ ขืนยังพูดต่อไป สงสัยคะแนนหน่วยกิตในปีนี้ไม่รอดแน่~",
  "MAIN_YHX_12_32": "ดิฉันดีใจมากนะคะที่ได้เข้ามาเรียนในสถาบันสตาร์ทอร์ช และรู้สึกเป็นเกียรติอย่างยิ่งที่จะได้สำรวจดินแดนนอกโลกไปพร้อมกับทุกคนในอนาคต ในฐานะนักเรียนคนหนึ่ง ดิฉันมีความคาดหวังเต็มเปี่ยมต่อชีวิตในสถาบันที่กำลังจะมาถึง",
  "MAIN_YHX_12_33": "มีเรื่องที่น่าเสียดายอยู่อย่างเดียว... ก็คือการที่คนในครอบครัวของดิฉัน มาฟังสุนทรพจน์ที่นี่ไม่ได้",
  "MAIN_YHX_12_34": "ดิฉันอยากบอก{Male=เขา;Female=เธอ}ว่า... ตอนนี้ฉันใช้ชีวิตอย่างดี แล้วก็มีความสุขมากด้วย! ทุกอย่างเป็นไปตามที่คุณหวังไว้ ไม่ต้องเป็นห่วงฉันนะคะ",
  "MAIN_YHX_12_35": "พอได้เห็นแบบนี้ ก็คิดถึงวันเวลาในตอนนั้นเหมือนกันนะ",
  "MAIN_YHX_12_36": "สถาบันสตาร์ทอร์ชเป็นสถานที่ที่ดีเลยละ ถึงฉันจะก่อเรื่องวุ่นวายอยู่บ่อยๆ แต่พวกศาสตราจารย์ก็ไม่ได้ใจร้ายถึงขั้นจะไล่ฉันออกจริงๆ",
  "MAIN_YHX_12_37": "แต่ไม่มีใครรู้ว่าเธอช่วยกอบกู้ลาไฮรอยเอาไว้ สิ่งที่เธอต้องจ่ายไปเพราะเรื่องนี้ มันไม่ใช่น้อยเลยนะ Aemeath เธอ...",
  "MAIN_YHX_12_38": "เคยรู้สึกเหงาบ้างไหม?",
  "MAIN_YHX_12_39": "เคยเสียใจภายหลังบ้างรึเปล่า?",
  "MAIN_YHX_12_40": "ก็น่าจะมีบ้างล่ะมั้ง? แต่ไม่เป็นไรหรอก ความเหงาไม่ทำให้ถึงตายสักหน่อย แล้วก็... ฉันยังมีเรื่องที่ต้องทำอีกเยอะเลย!",
  "MAIN_YHX_12_41": "จะเป็นไปได้ยังไง? ถ้าตอนนั้นฉันไม่ทำแบบนี้ ผู้คนมากมายก็ต้องตาย แล้วอีกอย่าง... รสชาติของการกอบกู้โลกมันวิเศษมากเลยนะ!",
  "MAIN_YHX_12_42": "...ก็แค่เสียดายนิดหน่อย ที่ไม่ได้กอดกับเพื่อนๆ ในพิธีจบการศึกษา และอวยพรให้พวกเธอสมความปรารถนาในอนาคต",
  "MAIN_YHX_12_43": "Soliskin วิ่งออกไปข้างนอกอีกแล้ว ตามไปกันเถอะ!",
  "MAIN_YHX_12_44": "คือด้านบนของดาบนั้นเหรอ?",
  "MAIN_YHX_12_45": "ถูกต้อง ที่ราบกว้างขาวโพลนอันหนาวเหน็บ เงียบสงัด หิมะโปรยปรายตลอดทั้งวัน... และยังเป็นที่หลับใหลสุดท้ายของ Exostrider ด้วย",
  "MAIN_YHX_12_46": "ถ้าจะออกนอกสถาบัน ก็น่าจะไปที่ทุ่งน้ำแข็งโรญา... อืม งั้นเราก็ต้องไปที่เส้นทางสตาร์เวิร์ด",
  "MAIN_YHX_12_47": "คุณกับ Aemeath เข้าไปในหอประชุมสถาบัน ที่นี่กำลังจะจัดงานแฟนมีตของ \"Fleet Snowfluff\" นักร้องประจำสถาบันที่หายสาบสูญไปเมื่อสิบกว่าปีก่อน... นั่นก็คือตัวตนบนอินเทอร์เน็ตที่ Aemeath ใช้โพสต์เพลงในอดีต\nเมื่อแกนปฏิกรณ์หลักเริ่มหมุน ภายในภาพมายาที่เกิดขึ้นจากอักษรรูนโรญา คุณได้เห็นฉากที่ Aemeath มนุษย์ผู้เคยเป็นตัวแทนนักเรียนกำลังกล่าวสุนทรพจน์นักเรียนใหม่",
  "MAIN_YHX_12171_1": "ใช่ๆ ขยับโปสเตอร์ไปทางนั้นอีกนิด... เดี๋ยวๆ นั่นก็ขยับเยอะเกิน...",
  "MAIN_YHX_12171_2": "งานแฟนมีตจะเริ่มแล้วนะ จะเลิกย้ำคิดย้ำทำกี่โมง!",
  "MAIN_YHX_12171_3": "แป๊บเดียวน่า ใกล้จะเป๊ะแล้ว...!",
  "MAIN_YHX_12172_1": "ปวดหลังไม่ไหว... จัดเวทีนี่มันเหนื่อยรากเลือดเลยแฮะ...",
  "MAIN_YHX_12172_2": "อุตส่าห์ลามาทั้งที ไหงเหนื่อยกว่าตอนเรียนอีกล่ะเนี่ย...",
  "MAIN_YHX_12173_1": "จัดงานแฟนมีตคราวนี้ เราจะขายตุ๊กตา \"Snowfluff Seal\" ไปด้วยเลย!",
  "MAIN_YHX_12173_2": "เพื่องบจัดงานแฟนมีตปีหน้า สู้ตาย!",
  "MAIN_YHX_12173_3": "สู้ตาย!",
  "MAIN_YHX_12173_4": "เยี่ยมเลยลูกพี่!",
  "MAIN_YHX_12173_5": "ฉันเตรียมมาด้วยแล้ว!",
  "MAIN_YHX_124_1": "อย่าไปนะ",
  "MAIN_YHX_124_2": "มีแค่ฉันเท่านั้น ที่ข้ามผ่านไปได้โดยไม่โดนผลกระทบจากสสารสุญตา",
  "MAIN_YHX_124_3": "อย่าแบกโลกทั้งใบไว้คนเดียวเลยนะ",
  "MAIN_YHX_124_4": "ไม่ได้! ถ้าทำแบบนั้นเธอจะกลับมาไม่ได้... เธอจะถูกเนรเทศไปอีกฝั่งของสไตรเดอร์เกตตลอดกาล!",
  "MAIN_YHX_124_5": "แต่ก็มีเพียงวิธีนี้เท่านั้น",
  "MAIN_YHX_124_6": "...คุณกับฉันถึงได้พบกันท่ามกลางหิมะ",
  "MAIN_YHX_124_7": "ขอให้สนุกกับการเดินทางนะ",
  "MAIN_YHX_124_8": "หวังว่าฉันจะทำให้คุณภูมิใจ แล้วก็ไม่ทำให้คุณผิดหวังนะ",
  "MAIN_YHX_124_9": "อาจจะมีวิธีอื่นอีกก็ได้...",
  "MAIN_YHX_124_10": "Aemeath!",
  "MAIN_YHX_124_11": "ครั้งนี้ขอให้เชื่อใจฉันเถอะ",
  "MAIN_YHX_124_12": "วัฏจักรแห่งเหตุและผลถึงจะเชื่อมโยงกัน และลาไฮรอยจะปลอดภัย...",
  "MAIN_YHX_125_1": "(เจ็บไปทั้งตัวเลย...)",
  "MAIN_YHX_125_2": "(ฮ่าๆ ต้องพึ่งโอเวอร์คล็อกถึงจะฝ่ามาได้... ยากอย่างที่คิดจริงๆ...)",
  "MAIN_YHX_125_3": "(อีกนิดเดียว ใกล้จะถึงแล้ว...)",
  "MAIN_YHX_127_2": "ระหว่างเรา แค่บังเอิญมาเจอกันช่วงหนึ่งเท่านั้น",
  "MAIN_YHX_127_3": "แม้แต่คนในครอบครัว ก็ร่วมทางกันได้แค่ระยะหนึ่ง",
  "MAIN_YHX_127_4": "ฉันพร้อมที่จะแบกรับหน้าที่นี้มาตั้งนานแล้ว",
  "MAIN_YHX_127_5": "แต่ถึงอย่างนั้น...",
  "MAIN_YHX_127_6": "ฉันก็ไม่อยากจากคุณไปเลย",
  "MAIN_YHX_127_8": "ฉันไม่เสียใจหรอก",
  "MAIN_YHX_127_9": "ท้ายที่สุด เราก็ต้องจากกันอยู่ดี",
  "MAIN_YHX_13_1": "ตอนเด็กๆ ฉันเคยแอบเข้าไปซ่อนอยู่ในเส้นทางสตาร์เวิร์ด แล้วไปที่ทุ่งน้ำแข็งคนเดียวด้วยแหละ",
  "MAIN_YHX_13_2": "เธอใจกล้าขนาดนี้ตั้งแต่เด็กเลยเหรอ...",
  "MAIN_YHX_13_3": "แหะๆ",
  "MAIN_YHX_136_1": "แจ้งเตือนเวลาเรียน\nระบบงานวิชาการขอแจ้งให้ทราบว่า วิชาวัฒนธรรมชาวโรญา: อุปลักษณ์เชิงประวัติศาสตร์ใน \"ตำนานตรียุค\" ที่คุณเลือก กำลังจะเริ่มบรรยายแล้ว โดยอธิการบดี Lucilla จะเป็นผู้บรรยายในคาบเรียนนี้ โปรดเข้าเรียนให้ตรงเวลา",
  "MAIN_YHX_138_1": "เห็นไหม ฉันบอกแล้ว ว่าตอนนี้ในสถาบันต้องมีแฟนเพลงของ \"Fleet Snowfluff\" อยู่อีกเยอะแน่นอน!",
  "MAIN_YHX_138_2": "หวังว่างานแฟนมีตจะไม่มีปัญหา ทุกคนจะได้สนุกกันนะ...",
  "MAIN_YHX_14_1": "รู้สึกหนาวไหม?",
  "MAIN_YHX_14_2": "ก็พอไหว เธอล่ะ?",
  "MAIN_YHX_14_3": "แอบบอกอะไรให้นะ วิญญาณน่ะไม่รับรู้อุณหภูมิหรอก",
  "MAIN_YHX_14_4": "หิมะ... ช่างสวยงามเหลือเกิน",
  "MAIN_YHX_14_5": "บังเอิญจริงนะ ไม่นึกว่าจะได้เจอกันที่นี่ {PlayerName} ดูเหมือนว่าวันนี้จะเป็นวันที่ดีนะ",
  "MAIN_YHX_14_6": "อ๋า... คุณหมอ Luuk เวลาคุยกับเขาก็ถือซะว่าฉันไม่ได้อยู่ตรงนี้ดีไหม? ไม่งั้นคุณจะดูเป็นคนประหลาดที่พูดกับอากาศเอานะ",
  "MAIN_YHX_14_7": "เธอรู้จักเขาด้วยเหรอ?",
  "MAIN_YHX_14_8": "เขาเป็นหมอประจำโรงเรียนนี่นา นักเรียนรู้จักแทบทุกคนแหละ ฉันกับเขาไม่ได้สนิทกันสักเท่าไหร่หรอก แต่หมอ Luuk มารับตำแหน่งที่ลาไฮรอยนานมากแล้ว เป็นคนที่... คุณเชื่อใจได้คนหนึ่ง",
  "MAIN_YHX_14_9": "ที่คุณออกจากสถาบันมาที่ทุ่งน้ำแข็ง เพราะอยากไปดู Exostrider เหรอ?",
  "MAIN_YHX_14_10": "เข้าใจแล้ว ฉันกำลังจะไปตรวจสุขภาพนักวิจัยที่อยู่สำรวจระยะยาวบนทุ่งน้ำแข็งพอดี น่าจะทางเดียวกันพอดีเลย",
  "MAIN_YHX_14_11": "มีไกด์นำทางสักคนน่าจะสะดวกกว่านะ คิดว่าไงล่ะ?",
  "MAIN_YHX_14_12": "มอเตอร์ไบค์คันนั้นน่ะ เดี๋ยวฉันจะดัดแปลงให้แล้วกันนะ บนทุ่งน้ำแข็งมีพื้นที่แหล่งน้ำอยู่หลายแห่ง ฟังก์ชันของมันในตอนนี้ไม่น่าจะไหว",
  "MAIN_YHX_14_13": "นี่คุณดัดแปลงมอเตอร์ไบค์เป็นด้วยเหรอ?",
  "MAIN_YHX_14_14": "ได้ไปๆ มาๆ ทุ่งน้ำแข็งอยู่บ่อยครั้ง ทำให้พอจะมีทักษะอยู่บ้างน่ะ",
  "MAIN_YHX_14_15": "{PlayerName} ดูทุ่งน้ำแข็งตรงหน้าสิ เมื่อหลายปีก่อน ที่นี่ยังเป็นป่าทึบอันเขียวชอุ่มอยู่เลย",
  "MAIN_YHX_14_16": "ชาวโรญาเลี้ยงสัตว์แบบเร่ร่อนอยู่ที่นี่มาตั้งแต่ตอนนั้นแล้ว พวกเขาเป็นชนพื้นเมืองของลาไฮรอย และเป็นผู้คนที่ใช้ชีวิตอยู่กับธรรมชาติมาตลอด",
  "MAIN_YHX_14_17": "การที่ผืนป่ากลายเป็นทุ่งน้ำแข็ง... ก็เพราะอาดูรการณ์งั้นเหรอ?",
  "MAIN_YHX_14_18": "ถูกต้อง อาดูรการณ์ในครั้งนั้นทำให้ขั้วแม่เหล็กเกิดการเคลื่อนตัว ลาไฮรอยจึงกลายเป็นขั้วโลกจุดใหม่ตั้งแต่นั้นมา",
  "MAIN_YHX_14_19": "แต่นอกจากอาดูรการณ์แล้ว ในตอนนั้นยังเกิดการเปลี่ยนแปลงครั้งสำคัญอีกอย่าง",
  "MAIN_YHX_14_20": "ในอดีต พวกเรายังสัมผัสถึงท้องฟ้าพร่างดาวด้วยตัวเองได้ แต่หลังจากนั้นมา <a href=天空海></a>เริ่มขยายวงกว้างโดยไม่รู้สาเหตุ จนปกคลุมทั้งโซลาริส",
  "MAIN_YHX_14_21": "ตั้งแต่นั้นเป็นต้นมา...",
  "MAIN_YHX_14_22": "ตั้งแต่นั้นเป็นต้นมา จักรวาลก็ปฏิเสธพวกเรา เราถึงกับพิสูจน์ไม่ได้ด้วยซ้ำ ว่าท้องฟ้าเหนือศีรษะนั้นเป็นของจริงหรือเป็นเงาสะท้อนกันแน่",
  "MAIN_YHX_14_23": "เพราะเหตุนี้เอง ยานอวกาศนับไม่ถ้วนจึงตกลงมา โครงการสำรวจโลกภายนอกจำนวนมากต้องหยุดชะงักไป ดำเนินการต่อไม่ได้อีก",
  "MAIN_YHX_14_24": "ตั้งแต่สถาบันสตาร์ทอร์ชก่อตั้งขึ้นมา ก็พยายามที่จะผลักดันการสำรวจโลกภายนอกอีกครั้งด้วย Exostrider... ไม่ว่าจะผ่านทะเลอีเธอริกหรือ <a href=隧门></a>",
  "MAIN_YHX_14_25": "ทะเลอีเธอริก อันนี้เข้าใจได้นะ แต่... สไตรเดอร์เกตนี่คือ?",
  "MAIN_YHX_14_26": "คุณน่าจะเคยได้ยินประวัติศาสตร์ของลาไฮรอยมาบ้างแล้ว ทั้ง Exostrider และเธรโนเดียนต่างก็มาถึงโซลาริสผ่านทางสไตรเดอร์เกต",
  "MAIN_YHX_14_27": "สถาบันมีสมมติฐานมากมายเกี่ยวกับพวกมัน ฉันจะยกมาแค่สองประเด็นที่คุณน่าจะสนใจนะ <color=YellowD>สไตรเดอร์เกตเป็นทางเชื่อมไปสู่ห้วงอวกาศนอกโลก และเธรโนเดียน Aleph-1 เป็นเธรโนเดียนที่ไม่ได้ถือกำเนิดจากโซลาริส</color>",
  "MAIN_YHX_14_28": "ทางเชื่อมไปสู่ห้วงอวกาศนอกโลก...",
  "MAIN_YHX_14_29": "เธรโนเดียนที่ไม่ได้ถือกำเนิดจากโซลาริส...",
  "MAIN_YHX_14_30": "ในเมื่อประตูบานนั้นยังคงอยู่ มนุษย์ย่อมต้องอยากเปิดอยู่แล้ว แต่จะผ่านประตูบานนั้นไปได้ ก็ต้องปลุก Exostrider ให้ตื่นขึ้น เพื่อเผชิญหน้ากับภัยคุกคามของ Aleph-1",
  "MAIN_YHX_14_31": "ฉันคิดมาตลอดว่า นอกเหนือจากพายุสุญตาและ Voidworm แล้ว Aleph-1 ต้องอันตรายกว่าที่มันแสดงให้เห็นในตอนนี้แน่",
  "MAIN_YHX_14_32": "เราพอจะคาดเดาคุณสมบัติบางส่วนของเธรโนเดียนที่มีอยู่ในปัจจุบันได้จากแหล่งกำเนิดและอารยธรรมที่มีอยู่ แต่ Aleph-1 นี่สิ... ความเข้าใจของเราในด้านนี้ยังคงว่างเปล่า",
  "MAIN_YHX_14_33": "ผู้คนนับไม่ถ้วนปรารถนาที่จะเป็นนักท่องดาราจักรผู้หวนคืน และเป็นคนแรกที่เดินทางไปถึงจักรวาลอีกครั้ง แต่หลายปีมานี้ยังไม่มีใครทำสำเร็จเลยสักคน",
  "MAIN_YHX_14_34": "<color=RedD>ทะเลอีเธอริกแปรสภาพ</color>... ความฝันทั้งหมดที่เกี่ยวกับสิ่งนอกโลก ล้วนเกิดขึ้นจากช่วงเวลานั้น",
  "MAIN_YHX_14_35": "ความฝันนี้ จนถึงปัจจุบันก็ยังไม่เปลี่ยนไป",
  "MAIN_YHX_14_36": "สมัยเรียนฉันก็ชอบมอเตอร์ไบค์มากเลย เพื่อนๆ เรียกฉันว่าราชินีนักซิ่งนะจะบอกให้! ถึงจะตะโกนเรียกตอนนั่งรถซิ่งจนเข่าอ่อนก็เถอะ ฮ่าๆ",
  "MAIN_YHX_14_37": "เธอก็ไปซ่อนตัวเถอะ นี่เป็นการเดินทางลับๆ ของพวกเรานะ~",
  "MAIN_YHX_14_38": "เมื่อมาถึงทุ่งน้ำแข็งโรญา คุณได้พบกับ Luuk Herssen แพทย์ประจำโรงเรียน เขาร่วมเดินทางไปกับคุณชั่วคราว และเล่าประวัติศาสตร์ของทุ่งน้ำแข็งโรญาให้คุณฟังว่า ก่อนอาดูรการณ์ ที่นี่เคยเป็นผืนป่าอันอุดมสมบูรณ์ แต่ขณะที่อาดูรการณ์ก่อให้เกิดการเปลี่ยนแปลงครั้งใหญ่นั้น ยังมีอีกหนึ่งเหตุการณ์สำคัญที่เกิดขึ้นพร้อมกัน ก็คือทะเลอีเธอริกแปรสภาพและปกคลุมโซลาริส ตัดขาดเส้นทางสำรวจโลกภายนอก\nสหพันธ์สเปซเทรคก่อตั้งขึ้นเพื่อจะทดลองเดินทางไปสู่จักรวาลผ่านสไตรเดอร์เกต ทว่ามนุษยชาติยังต้องเผชิญหน้ากับความท้าทายครั้งสำคัญอีกอย่าง... นั่นก็คือ Aleph-1 ซึ่งอยู่เบื้องหลังสไตรเดอร์เกต เธรโนเดียนสุดอันตรายที่ไม่ได้เป็นส่วนหนึ่งของโซลาริส",
  "MAIN_YHX_142_1": "ของที่ระลึกงานแฟนมีตเสร็จทันเวลาพอดี! เยี่ยมไปเลย... ฮ้าววว...",
  "MAIN_YHX_142_2": "นายอย่าอดหลับอดนอนจนซี้ม่องเท่งไปซะล่ะ",
  "MAIN_YHX_142_3": "ไม่มีทางอยู่แล้ว! ฉันอยู่แผนกวิศวกรรมนะ มีสกิลโต้รุ่งติดตัวฮาฟฟู่ว...",
  "MAIN_YHX_143_1": "พอคิดว่าอีกไม่นานจะได้ฟัง \"ละอองดอกไม้\" พร้อมกับทุกคนแล้ว ก็แอบตื่นเต้นนิดๆ แฮะ",
  "MAIN_YHX_143_2": "แถมได้รู้จักเพื่อนๆ ที่ชอบ Fleet Snowfluff เหมือนกันตั้งเพียบ มีความสุขอะ",
  "MAIN_YHX_143_3": "ฉันก็เหมือนกันนะ เพราะชอบเมนคนเดียวกัน ถึงได้รู้จักนาย จนสนิทกันขนาดนี้...",
  "MAIN_YHX_144_1": "แก้แล้วแก้อีกตั้งหลายรอบ ในที่สุดก็ได้โปสเตอร์แผ่นนี้มาให้ทุกคนในงานแฟนมีตแล้ว",
  "MAIN_YHX_144_2": "ถ้ามีคนมาชอบ Fleet Snowfluff มากขึ้นเพราะโปสเตอร์นี้ก็แจ๋วเลย... แบบฉันไง",
  "MAIN_YHX_145_1": "ต่อไปเราจะไปที่เส้นทางสตาร์เวิร์ดกันแล้ว พร้อมออกเดินทางหรือยังจ๊ะ?",
  "MAIN_YHX_145_2": "พร้อมแล้ว",
  "MAIN_YHX_145_3": "ยังไม่พร้อม",
  "MAIN_YHX_146_1": "แฮ่ก... แถวนี้ต้องมีแน่ๆ...",
  "MAIN_YHX_146_2": "(ด้านหน้าดูเหมือนจะมีคนอยู่ เสียงนี้ อย่างกับเพิ่งเคยได้ยินเมื่อไม่นานมานี้เอง...)",
  "MAIN_YHX_147_1": "อดทนไว้ก่อนนะ Nivora คนของสถาบันกำลังจะมาถึงแล้ว",
  "MAIN_YHX_147_2": "อึ้ก... ค่ะ...",
  "MAIN_YHX_15_1": "คุณเข้ามาเรียนได้สักพักหนึ่งแล้วสินะ ตอนนี้รู้สึกยังไงกับลาไฮรอย แล้วก็สถาบันสตาร์ทอร์ชบ้างล่ะ?",
  "MAIN_YHX_15_2": "โรงเรียนก็เหมือนกับโลกที่ย่อส่วน ที่นี่เต็มไปด้วยความกระตือรือร้นและความหวัง แต่... สถานการณ์ภายในกลับซับซ้อนกว่าที่คิดไว้มากเลย",
  "MAIN_YHX_15_3": "สหพันธ์สเปซเทรคมีบุคลากรจากหลายพื้นที่ ก็ต้องคำนึงถึงผลประโยชน์ของหลายฝ่ายเป็นธรรมดาละนะ",
  "MAIN_YHX_15_4": "ฉันเคยได้ยินเพื่อนเล่าเรื่องหนึ่งให้ฟังก็น่าสนใจดี... ว่าแม้แต่สหพันธ์ขั้วโลกซึ่งเป็นองค์กรก่อนหน้า ก็ยังมีที่มาจากกับดักระหว่างการเจรจากับชาวโรญา",
  "MAIN_YHX_154_1": "ตรงนั้นมีทางเข้าที่เสียหายอยู่ แต่มีอะไรไม่รู้ขวางไว้... น่าจะเป็นสิ่งกีดขวางที่เกิดขึ้นเพราะความถี่ไม่เสถียร",
  "MAIN_YHX_154_2": "ที่ทุ่งน้ำแข็งโรญาซึ่ง Exostrider หลับใหลอยู่นั้น ความเคลื่อนไหวของพายุสุญตาจะทำให้ความถี่บางส่วนในพื้นที่ผิดปกติ และตกอยู่ใน<a href=虚质不稳态></a>ไม่เสถียร",
  "MAIN_YHX_154_3": "พอดีเลย {PlayerName} ฉันจะเปิดสิทธิ์การเข้าถึง<a href=模块架构器></a>ให้... เอ๋? เปิดแล้วนี่นา",
  "MAIN_YHX_154_4": "(สิทธิ์การเข้าถึง?... น่าจะเป็นที่ Lucilla เปิดให้ก่อนหน้านี้)",
  "MAIN_YHX_154_5": "ไปเถอะ เราไปหาที่ที่สัญญาณดีๆ กัน มันจะได้ปล่อยสัญญาณได้",
  "MAIN_YHX_155_1": "นี่คือเครื่องจัดโครงสร้างโมดูลที่สถาบันสตาร์ทอร์ชจัดหาให้กับเจ้าหน้าที่ประจำทุ่งน้ำแข็งโดยเฉพาะ มันจะช่วยให้โต้ตอบกับความถี่ที่อยู่ในสภาวะสสารสุญตาไม่เสถียรได้",
  "MAIN_YHX_155_2": "ลองดูสิ ต่อไปคุณจะได้ใช้มันในทุ่งหิมะนี่แน่นอน",
  "MAIN_YHX_16_1": "หมอ Luuk...",
  "MAIN_YHX_16_2": "เรียกฉันว่า Luuk ก็พอ ฟังดูเป็นกันเองกว่านะ จริงไหม?",
  "MAIN_YHX_16_3": "Luuk เมื่อกี้คุณถามฉันว่ารู้สึกยังไงกับสถาบัน แล้วคุณล่ะ คุณมารับตำแหน่งที่สถาบันสตาร์ทอร์ชนานแค่ไหนแล้ว รู้สึกยังไงบ้าง?",
  "MAIN_YHX_16_4": "ประมาณ 20 ปีได้ ก่อนจะมาสถาบัน ฉันกำลังท่องเที่ยวไปทั่วโซลาริสและทำเรื่องนั้นเรื่องนี้ แต่เพราะเพื่อนไหว้วาน ฉันเลยมาเฝ้าดูลาไฮรอยให้{Male=เขา;Female=เธอ}น่ะ",
  "MAIN_YHX_16_5": "การได้อยู่กับเด็กๆ ก็สนุกดี ชีวิตที่กำลังเติบโตมักจะน่ารักเสมอ พวกเขาอยากระบายความในใจ ส่วนฉันก็ชอบรับฟัง นี่เป็นงานที่เหมาะกับฉันมากเลยละ",
  "MAIN_YHX_17_1": "ดูสิ ในผนังน้ำแข็งมีสัตว์โบราณแช่แข็งอยู่ด้วย",
  "MAIN_YHX_17_2": "กาลเวลาที่ยาวนานถูกแช่แข็งไว้ในรูปแบบที่เหมือนจริงไม่เปลี่ยนแปลง พอจะเห็นรูปร่างหน้าตาในอดีตของมันได้เลยนะนั่น",
  "MAIN_YHX_17_3": "การไปให้ถึง \"ชั่วนิรันดร์\" ด้วยวิธีนี้ มันน่าเศร้ามากเลยนะ ว่าไหม?",
  "MAIN_YHX_18_1": "เอ๋? คะ คุณคือ... คนที่ก่อนหน้านี้เอาแต่พูดคนเดียวในชั้นเรียนนี่นา...",
  "MAIN_YHX_18_2": "แหะๆ...",
  "MAIN_YHX_18_3": "แล้วก็คุณหมอ Herssen ด้วย! หืม ทั้งสองคนเดินทางมาด้วยกัน เพราะสถาบันมีโครงการสำรวจทุ่งน้ำแข็งอะไรใหม่ๆ เหรอคะ?",
  "MAIN_YHX_18_4": "ฉันจะไปตรวจพวกนักวิจัยตามกำหนดน่ะ ส่วน {PlayerName} มีธุระอย่างอื่น แต่ไปทางเดียวกัน",
  "MAIN_YHX_18_5": "แล้วเธอล่ะ คราวนี้ก็มาหาสิ่งร่วงหล่นอีกแล้วเหรอ?",
  "MAIN_YHX_18_6": "ใช่ค่ะ คือหนูได้ยินมาว่าในทุ่งน้ำแข็งมีสถานที่บางแห่งเกิดการเปลี่ยนแปลงตั้งแต่ที่ปล่อยเฮลิออสได้สำเร็จ... หนูก็เลยคิดว่าอาจจะเจอสิ่งร่วงหล่นใหม่ๆ อีกก็ได้น่ะค่ะ",
  "MAIN_YHX_18_7": "สิ่งร่วงหล่นเหรอ?",
  "MAIN_YHX_18_8": "ก็พวกอุปกรณ์อวกาศที่ตกลงมาจากท้องฟ้าเมื่อนานมาแล้วน่ะ! อย่างพวกเครื่องตรวจจับ ดาวเทียม หรือสถานีอวกาศ...",
  "MAIN_YHX_18_9": "ก่อนหน้านี้เราได้เจอข้อมูลที่ขาดตอนและสูญหายไปเพราะอาดูรการณ์หลายอย่างจากเศษซากสิ่งร่วงหล่นที่ขุดค้นมาได้",
  "MAIN_YHX_18_10": "แล้วยังมีรูปภาพของดาวดวงอื่นๆ ที่ถ่ายจากอวกาศอีกด้วย! สวยสุดๆ ไปเลยล่ะ...!!",
  "MAIN_YHX_18_11": "แฮ่ก... แฮ่ก... อ่า... ฉัน ฉันตื่นเต้นไปหน่อยน่ะ...",
  "MAIN_YHX_18_12": "ไม่เป็นไร การมีแพสชันเป็นเรื่องที่ดี",
  "MAIN_YHX_18_13": "ฉันเองก็ชอบอะไรพวกนี้เหมือนกัน",
  "MAIN_YHX_18_14": "ขอบคุณนะ... แต่ว่า... บางครั้งฉันก็อดไม่ได้ที่จะพูดเรื่องพวกนี้กับคนอื่นตลอดเลย ความจริงก็ไม่ค่อยดีเท่าไหร่...",
  "MAIN_YHX_18_15": "จริงเหรอ?! งั้นก็ดีเลย... เดี๋ยวตอนเรียน ฉันจะให้คุณดูข้อมูลที่รวบรวมได้อีกทีนะ...!",
  "MAIN_YHX_18_16": "บนจักรวาล... นอกเหนือจากดวงดาวมากมายที่ไร้ขอบเขตแล้ว ยังมีอะไรซ่อนอยู่อีกกันแน่นะ?",
  "MAIN_YHX_18_17": "ฉัน... อยากรู้จริงๆ",
  "MAIN_YHX_18_18": "อ้อ ครั้งนี้ที่ฉันมาทุ่งน้ำแข็ง ก็เพราะอยากจะมาลองค้นหาดูอีกสักหน่อยน่ะ",
  "MAIN_YHX_18_19": "ข้อมูลที่แสดงบนเครื่องวัดสำรวจ บอกว่าเป็นไปได้มากที่บริเวณนี้จะมี... อ๊ะ",
  "MAIN_YHX_18_20": "วิ่ง!",
  "MAIN_YHX_18_21": "ขณะที่พวกคุณเดินไปในถ้ำน้ำแข็ง ก็ได้พบกับ Nivora ผู้ช่วยสอนที่เคยเจอในห้องเรียนเมื่อไม่นานมานี้ นักเรียนชาวโรญาคนนี้มีความสนใจในการค้นหาสิ่งร่วงหล่นเป็นอย่างมาก... นี่เป็นคำเรียกขานของบรรดาสถานีอวกาศและดาวเทียมที่ตกลงมาจากการปิดกั้นของทะเลอีเธอริกเมื่อนานมาแล้ว\nทว่าขณะที่เธอกำลังจะดึงเครื่องวัดสำรวจชั้นน้ำแข็งออกมานั้น ผนังน้ำแข็งกลับแตกร้าวและพังถล่มลงมาโดยไม่คาดคิด พวกคุณจำต้องรีบรุดเข้าไปในส่วนลึกอย่างไม่มีทางเลือก",
  "MAIN_YHX_2_1": "ต่อไป เราจะมาพูดถึงยุคที่สองในตำนานตรียุคของชาวโรญา นั่นก็คือ \"ยุคปฏิกรณ์ศักดิ์สิทธิ์\"",
  "MAIN_YHX_2_2": "บนทุ่งน้ำแข็ง หลังจากที่ Baldur ร่างอวตารของสุริยะ ได้ผนึก Hvedrungr เทพผู้มาจากต่างโลกแล้ว ก็ตกอยู่ในห้วงฝันนิรันดร์นับตั้งแต่นั้นมา... เอาละ ผู้ช่วยสอน Nivora เธอช่วยบรรยายในส่วนนี้หน่อยนะ",
  "MAIN_YHX_2_3": "ได้...ได้ค่ะ! เนื้อหาส่วนนี้ก็คือ... เรื่องที่ Exostrider ใช้ดาบผนึกเธรโนเดียนไว้ใน<a href=隧门></a>",
  "MAIN_YHX_2_4": "ในตอนนั้น Exostrider และเธรโนเดียนได้มายังโลกใบนี้พร้อมๆ กันผ่านสไตรเดอร์เกตที่อยู่ในส่วนลึกของลาไฮรอย แล้วเกิดการปะทะกันอย่างดุเดือด",
  "MAIN_YHX_2_5": "บันทึกในเผ่ายังกล่าวถึงอีกว่า เวลานั้น Exostrider ได้ใช้พลังจนหมดสิ้นในคราวเดียว และพ่ายแพ้ให้กับเธรโนเดียน",
  "MAIN_YHX_2_6": "แต่ในสถานการณ์คับขันที่สุดนั้น ไม่รู้ว่าเพราะอะไร จู่ๆ แกนปฏิกรณ์ของ Exostrider ก็เปล่งแสงเจิดจ้าออกมาอีกครั้ง...",
  "MAIN_YHX_2_7": "สวัสดีจ้ะ~ ฉันคือ Aemeath จากวิทยาลัยราเบลล์เหมือนกับคุณ",
  "MAIN_YHX_2_8": "เป็นครั้งแรกเลยนะที่เห็นคุณมาเข้าเรียน จากนี้ไปจะเรียนให้ครบหน่วยกิตทั้งสี่ภาควิชาไม่ใช่เรื่องง่ายๆ เลย... ยินดีต้อนรับสู่วังวนแห่งการศึกษานะจ๊ะ",
  "MAIN_YHX_2_9": "เธอนี่เอง! ก่อนหน้านี้ไม่เจอเธอเลย",
  "MAIN_YHX_2_10": "ขอบคุณเหรอ?",
  "MAIN_YHX_2_11": "ในห้วงมิติที่มีเธรโนเดียนเนตรยักษ์อยู่ เธอเป็นคนขับไล่มันไปและช่วยฉันเอาไว้",
  "MAIN_YHX_2_12": "งั้นเหรอ? ขอโทษทีนะ ฉันจำไม่ได้แล้วล่ะ",
  "MAIN_YHX_2_13": "(สีหน้าของเธอดูไม่เหมือนคนที่กำลังโกหก แต่ว่า...)",
  "MAIN_YHX_2_14": "นักเรียนซิงโครนิสต์... {PlayerName}... ฮ่าๆๆ!",
  "MAIN_YHX_2_15": "เธอหัวเราะอะไรเหรอ?",
  "MAIN_YHX_2_16": "ไม่มีอะไรหรอก ก็แค่... แค่เห็นคุณแบบนี้แล้วไม่ค่อยชินเท่าไหร่น่ะ",
  "MAIN_YHX_2_17": "รู้สึกเหมือนยังขาดอะไรไป... อย่างเช่น ชุดนักเรียนสักชุด?",
  "MAIN_YHX_2_18": "สถาบันนี่ ทำงานช้าจังเลยนะ ป่านนี้แล้วยังไม่ส่งชุดให้คุณอีก...",
  "MAIN_YHX_2_19": "Aemeath?",
  "MAIN_YHX_2_20": "ฉันต้องไปแล้วละ",
  "MAIN_YHX_2_21": "อาจารย์ ขออนุญาตลานะคะ!",
  "MAIN_YHX_2_22": "{PlayerName} เวลาเรียนต้องตั้งใจฟังด้วยสิ เลิกเรียนแล้วมาหาครูหน่อยนะ~",
  "MAIN_YHX_2_23": "ผู้ช่วยสอน Nivora พูดเรื่องฤดูหนาวอันเป็นนิรันดร์ของ \"ยุคสนธยา\" ต่อเลยค่ะ",
  "MAIN_YHX_2_24": "Sigrika ไปห้องสมุดกับฉันหน่อยได้ไหมจ๊ะ?",
  "MAIN_YHX_2_25": "ได้เลย จริงสิ... เมื่อกี้คนคนนั้นน่ะ เอาแต่นั่งพูดอยู่คนเดียวตลอดคาบเลย",
  "MAIN_YHX_2_26": "เอ๋...",
  "MAIN_YHX_2_27": "{PlayerName} เมื่อกี้ตอนที่เรียนอยู่ มีอะไรเกิดขึ้นใช่ไหม?",
  "MAIN_YHX_2_28": "(พูดถึงเรื่องเกี่ยวกับ Aemeath)",
  "MAIN_YHX_2_29": "...มีนักเรียนหญิงที่ชื่อว่า Aemeath ออกไปจากชั้นเรียนกะทันหันงั้นเหรอ?",
  "MAIN_YHX_2_30": "เพราะว่า... ในบรรดาทุกคนที่อยู่ในเหตุการณ์ มีแค่เธอคนเดียวที่บอกว่ามองเห็นเขา",
  "MAIN_YHX_2_31": "...อธิการบดี Lucilla คุณรู้เกี่ยวกับชื่อนี้มากน้อยแค่ไหนเหรอ?",
  "MAIN_YHX_2_32": "อยู่ที่วิทยาลัยราเบลล์นานวันเข้า เธอก็จะรู้จักชื่อนี้เอง... ถึงมันจะเป็นเรื่องราวที่เกิดขึ้นเมื่อสิบกว่าปีก่อนก็ตาม",
  "MAIN_YHX_2_33": "ในอดีต สถาบันมีซิงโครนิสต์ Exostrider ที่ชื่อว่า Aemeath จริงๆ ผลการเรียนดีเยี่ยม มนุษยสัมพันธ์ก็ดี ศาสตราจารย์จำนวนไม่น้อยคาดหวังในตัวเธอมาก",
  "MAIN_YHX_2_34": "แต่ครั้งหนึ่งในระหว่างคาบเรียนจำลองการควบคุม เธอได้หายตัวไปอย่างไร้ร่องรอย",
  "MAIN_YHX_2_35": "Aemeath และนักเรียนคนอื่นๆ เข้าไปในห้องจำลองการควบคุมพร้อมกัน แต่เมื่อแคปซูลเปิดออกอีกครั้ง ด้านในนั้นกลับว่างเปล่า",
  "MAIN_YHX_2_36": "สนใจงั้นเหรอ? อยากลองตามหาเธอใช่ไหมล่ะ?",
  "MAIN_YHX_2_37": "ก็สนใจจริงๆ นั่นแหละ",
  "MAIN_YHX_2_38": "เธอเคยช่วยฉันไว้น่ะ",
  "MAIN_YHX_2_39": "ถ้าเป็น Aemeath ละก็ ฉันคิดว่าเธอจะต้องสนใจแน่ๆ",
  "MAIN_YHX_2_40": "เคยช่วยเธอเหรอ... หึๆ ดูท่าปริศนาที่เกี่ยวข้องกับ Aemeath จะเพิ่มขึ้นอีกแล้วสินะ",
  "MAIN_YHX_2_41": "Aemeath หายตัวไปใน \"สนามฝึกปฏิบัติการโลกเสมือน\" ห้องควบคุมที่เธอหายไปก็ยังอยู่ที่นั่น",
  "MAIN_YHX_2_42": "ถ้าสนใจก็ลองไปดูสิ ปีนั้นทางสถาบันเองก็ทุ่มเทความพยายามไปไม่น้อยเพื่อค้นหาเธอ น่าเสียดายที่คว้าน้ำเหลว",
  "MAIN_YHX_2_43": "ฉันคาดหวังมากนะ... ว่าเธอจะสร้างความประหลาดใจให้เราได้อีกเหมือนที่ผ่านมา",
  "MAIN_YHX_2_44": "...จากนั้น Exostrider ก็ชูดาบขึ้นและผนึกเธรโนเดียนได้สำเร็จ ลาไฮรอยในอนาคตนั้นจึงรอดพ้นวิกฤต โลกได้รับการกอบกู้เอาไว้ ช่างน่ายินดีเป็นอย่างยิ่ง!",
  "MAIN_YHX_2_45": "...ยังไม่ทันได้ขอบคุณเธอเลยนะ Aemeath",
  "MAIN_YHX_2_46": "หึ คิดไม่ถึงจริงๆ ว่าจะได้ยินชื่อนี้อีกครั้งแบบนี้...",
  "MAIN_YHX_2_47": "ไม่แน่นะ เธออาจจะเจอกับวิญญาณเข้าแล้วล่ะ",
  "MAIN_YHX_2_48": "การมองเห็นคนที่หายสาบสูญไปหลายปีและคาดว่าน่าจะเสียชีวิตไปแล้ว ยังอยู่ในสถาบันต่อโดยไม่รู้สาเหตุแน่ชัด... นี่เป็นอาการเพ้อหรือว่ามีเรื่องอื่นซ่อนอยู่เบื้องหลังกันแน่? ฉันล่ะอยากรู้คำตอบจังนะ",
  "MAIN_YHX_2_49": "ในชั้นเรียนประวัติศาสตร์ของชาวโรญา คุณได้กลับมาพบกับเด็กสาวที่เคยเจอกันเพียงครั้งเดียวขณะเข้ามาในลาไฮรอย และได้รู้ว่าเธอชื่อ \"Aemeath\" แต่เธอกลับแสดงท่าทีราวกับว่าไม่มีความทรงจำในเรื่องราวก่อนหน้านั้นเลยแม้แต่น้อย\nจู่ๆ Aemeath ก็ออกไปกลางคันขณะกำลังสนทนากับคุณอยู่ และหลังจากจบคาบเรียน Lucilla อธิการบดีผู้ทำหน้าที่สอนในชั้นเรียนนี้ได้บอกกับคุณว่า มีเพียงคุณคนเดียวเท่านั้นที่มองเห็น \"วิญญาณ\" ตนนี้ และเพื่อเสาะหาความจริงให้กระจ่าง คุณจึงไปที่ห้องจำลองการควบคุมที่ Aemeath หายตัวไปในปีนั้น",
  "MAIN_YHX_20_1": "นึกแล้วเชียว... ฉันว่าแล้ว! แถวนี้มีสิ่งร่วงหล่นที่ไม่เคยมีใครค้นพบจริงด้วย!",
  "MAIN_YHX_20_2": "ต้องเป็นเพราะมันถูกแช่แข็งไว้ในผนังน้ำแข็งมาตลอดแน่ๆ เลย...",
  "MAIN_YHX_20_3": "Luuk Nivora ไม่ได้รับบาดเจ็บใช่ไหม?",
  "MAIN_YHX_20_4": "โอ๊ย ฉันไม่เป็นไรหรอกจ้า~ ก็เป็นวิญญาณนี่นา ยังไงก็ไม่โดนอยู่แล้ว",
  "MAIN_YHX_20_5": "อ๊ะ...! ขอโทษนะคะ ขอโทษ ขอโทษ... ฉันผิดเอง เลยทำให้ทุกคนต้องมาตกอยู่ในอันตราย...",
  "MAIN_YHX_20_6": "ผนังน้ำแข็งถล่มเป็นเรื่องอุบัติเหตุต่างหาก พวกเราไม่เป็นอะไร ไม่ต้องโทษตัวเองหรอก",
  "MAIN_YHX_20_7": "เพียงแต่ว่า ทางเดินด้านหลังปิดตายโดยสมบูรณ์แล้วน่ะสิ",
  "MAIN_YHX_20_8": "ปีนผนังน้ำแข็ง... นั่นสูงเกินไป มีความเสี่ยง อย่าให้นักเรียนมาเสี่ยงกับพวกเราจะดีที่สุด",
  "MAIN_YHX_20_9": "ฉันติดต่อไปทางสถาบันแล้ว พวกเขาจะส่งคนมาช่วยเหลือ รอให้ Nivora กลับถึงโรงเรียนอย่างปลอดภัยก่อน พวกเราค่อยออกเดินทางอีกครั้งก็แล้วกัน",
  "MAIN_YHX_20_10": "เอ่อ...",
  "MAIN_YHX_20_11": "มันบอกว่าเป้าหมายต่อไปของเราอยู่ในส่วนลึกของชั้นน้ำแข็ง ด้านล่างสุดของสถานีอวกาศนี้มีทางอยู่ น่าจะเชื่อมไปที่นั่นได้ จะลองไปดูไหม?",
  "MAIN_YHX_20_12": "ลองเข้าไปดูในสถานีอวกาศนี้ดีไหม? ตรงนี้อุณหภูมิต่ำมาก แล้วยังมีความเสี่ยงที่จะถล่มซ้ำด้วย เข้าไปรอคนของสถาบันข้างในน่าจะดีกว่านะ",
  "MAIN_YHX_20_13": "ฉัน...ฉันก็คิดว่าแบบนี้ดีกว่า! ฉันอยากจะเห็นข้างในน่ะ...",
  "MAIN_YHX_20_14": "มี {PlayerName} อยู่ทั้งคน อยากไปสำรวจสักหน่อยก็คงไม่มีปัญหาอะไรหรอก ตามใจพวกเธอเลย",
  "MAIN_YHX_20_15": "นี่ ฉันถามหน่อยสิ ก่อนจะมาลาไฮรอย คุณก็ทำอะไรแบบนี้อยู่บ่อยๆ ใช่ไหม?",
  "MAIN_YHX_20_16": "เธอหมายถึงอะไร?",
  "MAIN_YHX_20_17": "แบบว่า... เดินๆ หยุดๆ ไปกับใครบางคน ชมวิวทิวทัศน์ไปเรื่อย มีเรื่องราวบางอย่างเกิดขึ้น จากนั้นก็แยกย้ายกันไป",
  "MAIN_YHX_20_18": "ประมาณหนังแนวโรดทริปสุดคลาสสิกไง ความรู้สึกประมาณนี้ใช่ไหม?",
  "MAIN_YHX_20_19": "อื้ม แทบจะเป็นอย่างที่เธอพูดจริงๆ",
  "MAIN_YHX_20_20": "ส่วนใหญ่มักจะอันตรายสุดๆ เลยล่ะ",
  "MAIN_YHX_20_21": "งั้นก็ดีเลย เพราะฉันชอบหนังแนวโรดทริปมาก~",
  "MAIN_YHX_20_22": "เป็นหนังแอ็กชันหรอกเหรอ? อืม ก็สมเหตุสมผลอยู่นะ เพราะโซลาริสก็อันตรายมากเลยนี่นา",
  "MAIN_YHX_20_23": "คราวนี้ก็ถึงตาฉันได้แสดงในหนังประสบการณ์ชีวิตของคุณแล้ว ดีจังเลย ไปกันต่อเถอะ",
  "MAIN_YHX_20_24": "เมื่อผ่านชั้นน้ำแข็งที่แตกร้าวไป พวกคุณก็เห็นซากสถานีอวกาศร่วงหล่นขนาดยักษ์ที่ถูกแช่แข็งไว้ครึ่งหนึ่งในชั้นน้ำแข็งตรงหน้า\nเพื่อหลีกเลี่ยงการพังถล่มของชั้นน้ำแข็งที่อาจเกิดขึ้นซ้ำ และเพื่อสำรวจทางเดินใต้ดินที่ Aemeath พูดถึง พวกคุณจึงตัดสินใจเข้าไปสำรวจภายในสถานีอวกาศ",
  "MAIN_YHX_21_1": "เพียงแต่ว่านะ~ เรื่องส่งเสริมความก้าวหน้าทางเทคโนโลยีเพื่อตรวจสอบสิ่งร่วงหล่นเนี่ย ฟังแล้วก็น่าเศร้าอยู่หรอก",
  "MAIN_YHX_21_2": "เพราะนี่หมายความว่า... อาดูรการณ์ทำให้พวกเราสูญเสียอะไรไปมากมายเหลือเกิน",
  "MAIN_YHX_22_1": "เทียบกับสิ่งร่วงหล่นมากมายที่เคยเห็นมาก่อนหน้านี้ สถานีอวกาศแห่งนี้จัดว่าสมบูรณ์ทีเดียว",
  "MAIN_YHX_22_2": "มัน... สวยงามมาก...",
  "MAIN_YHX_3_2": "(Soliskin เหรอ? ทำไมจู่ๆ ถึงมาปรากฏตัวที่นี่ได้?)",
  "MAIN_YHX_4_1": "(Soliskin ตัวเมื่อกี้นี่นา มันวิ่งเข้าไปในสนามฝึกปฏิบัติการโลกเสมือนแล้ว)",
  "MAIN_YHX_43_1": "...เอ๊ะ?",
  "MAIN_YHX_43_2": "อึ้ก! เจ็บจังเลย...",
  "MAIN_YHX_43_3": "Nivora!",
  "MAIN_YHX_43_4": "พายุสุญตากลืนกินทุกอย่างที่นี่ไปหมดแล้ว รวมถึง... มันด้วย",
  "MAIN_YHX_43_5": "ในฐานะแพทย์ ฉันขอสรุปว่า... การหลุดพ้นจากสสารสุญตา คือการรักษาที่ดีที่สุดสำหรับมันในตอนนี้",
  "MAIN_YHX_43_6": "ความหนาแน่นของสสารสุญตาสูงเกินไป ระบบสกายอาร์กกำลังจะเสียการควบคุมแล้ว... ฉันจะเข้าไปควบคุมจากภายในระบบก่อน!",
  "MAIN_YHX_43_7": "พวกคุณลงมาถึงส่วนลึกที่สุดใต้สถานีอวกาศ แต่กลับบังเอิญไปปลุกนักสำรวจนิรนามที่ขดตัวอยู่ในความมืดตื่นขึ้นมา เขาถูกสสารสุญตากลืนกิน และกลายเป็นอสูรกายไปแล้ว",
  "MAIN_YHX_44_1": "...พวกเรา... ตกลงมาจากดาราจักร...",
  "MAIN_YHX_45_1": "อันตราย... ออก... ไป... จากที่นี่...",
  "MAIN_YHX_46_1": "อ๊ะ... โอ๊ย...",
  "MAIN_YHX_46_2": "{PlayerName} ฉันไปดูอาการบาดเจ็บของ Nivora ก่อน ช่วยตรวจดูรอบๆ หน่อยนะว่ามีอันตรายอื่นอีกหรือเปล่า",
  "MAIN_YHX_46_3": "ไม่มีปัญหา คุณไปเถอะ",
  "MAIN_YHX_46_4": "(นั่นมัน...?)",
  "MAIN_YHX_46_5": "ระบบสกายอาร์กกลับมาเสถียรแล้ว ดูสิ บนนั้นมีบันทึกชื่อ Clemente... ชื่อของนักบินอวกาศคนนั้น",
  "MAIN_YHX_46_6": "หลายปีก่อนตอนที่เขาตื่นขึ้นมาจากแคปซูลพักฟื้น เขาก็รีบปิดผนึกตัวเองพร้อมกับซากแคปซูลที่ร่วงตกลงมาไว้ในส่วนลึกที่สุดอีกครั้ง",
  "MAIN_YHX_46_7": "ตรงนี้มีพายุสุญตาปกคลุมอยู่ พอเขาตื่นขึ้นมา คงถูกสสารสุญตากลืนกินทันทีเลย",
  "MAIN_YHX_46_8": "คำสั่งนั้นคงเป็นการป้องกันไม่ให้ตัวเองที่กำลังกลายพันธุ์และค่อยๆ เสียสติ ขึ้นไปทำร้ายคนอื่นที่ชั้นบนสินะ",
  "MAIN_YHX_46_9": "แต่น่าเสียดายที่ตอนนั้น<a href=天槎空间站></a>ร่วงตกไปหลายปีแล้ว ที่ชั้นบนไม่เหลือใครให้เขาปกป้องแล้วละ",
  "MAIN_YHX_46_10": "ฉันคิดว่า เขาน่าจะรู้เรื่องนี้ดีนะ",
  "MAIN_YHX_46_11": "บางทีเขาอาจจะ... ไม่รู้ก็ได้นะ",
  "MAIN_YHX_46_12": "ถึงคนใกล้ตัวจะจากไปหมดแล้ว แต่ที่นี่อาจมีใครเข้ามาอีกก็ได้ พอคำนึงถึงเรื่องนี้ คนที่อ่อนโยนต่อเด็กอย่างเขา ก็คงอยากปกป้องผู้บริสุทธิ์ให้ได้มากที่สุด",
  "MAIN_YHX_46_13": "อุตส่าห์ตื่นจากความฝันที่ยาวนาน แต่ฝันร้ายก็ยังตามหลอกหลอน ถ้าจะขนาดนี้ สู้หลับอยู่ในแคปซูลต่อไปก็คงไม่ใช่เรื่องเลวร้าย",
  "MAIN_YHX_46_14": "สภาพของเขาเมื่อกี้แทบจะสูญเสียสติแล้วนะ การเลือกปิดผนึกตัวเอง เพื่อปกป้องเพื่อนร่วมงานและคนในสถานีก่อนหน้านั้น คงเป็นสัญชาตญาณในการรับมือกับความโกลาหลของเขา",
  "MAIN_YHX_46_15": "การได้หลับใหลไปพร้อมกับความหวังว่าคนสำคัญยังมีชีวิตอยู่ แล้วก็ยังห่วงใยกัน คงเป็นการปลอบใจตัวเองอย่างหนึ่งสินะ เพราะถึงยังไง... ความจริงก็เปลี่ยนแปลงไม่ได้อยู่แล้ว",
  "MAIN_YHX_46_16": "(ไฟล์นี้ ดูเหมือนจะเป็นไฟล์วิดีโอ...)",
  "MAIN_YHX_46_17": "พวกคุณเอาชนะนักสำรวจนิรนามได้สำเร็จ แต่ Nivora กลับได้รับบาดเจ็บไปด้วย ระหว่างที่ตรวจสอบสภาพแวดล้อมโดยรอบ คุณบังเอิญพบไฟล์วิดีโอชิ้นหนึ่ง",
  "MAIN_YHX_47_1": "ศาสตราจารย์คะ! ขั้วแม่เหล็กของโซลาริสกำลังเคลื่อนตัวค่ะ!",
  "MAIN_YHX_47_2": "...ศาสตราจารย์?",
  "MAIN_YHX_47_3": "ดูนั่นสิ",
  "MAIN_YHX_47_4": "มีคนตกลงมาจากทะเลอีเธอริก!",
  "MAIN_YHX_48_1": "(คนที่เห็นในวิดีโอ... คือฉันในอดีตงั้นเหรอ?)",
  "MAIN_YHX_48_2": "(ภาพในวิดีโอน่าจะเป็นเหตุการณ์ตอนที่สถานีอวกาศตกลงมา ช่วงเวลาน่าจะตรงกับที่ Luuk บอกว่าเกิด \"<a href=天空海></a>แปรสภาพ\" มันขยายตัวปกคลุมโซลาริส)",
  "MAIN_YHX_48_3": "(แต่ทำไมฉันถึงร่วงลงมาจากทะเลอีเธอริกล่ะ? ท่าทางเหมือนมาจากอีกฝั่งหนึ่งยังไงยังงั้น... ศาสตราจารย์ Junxi เคยบอกว่าหยดของเหลวชนิดนี้เป็นตัวกลางพิเศษ และมีความเป็นไปได้ที่จะเป็นทางเชื่อมต่อ)",
  "MAIN_YHX_48_4": "(ตัวฉันในตอนนั้น หรือว่า...)",
  "MAIN_YHX_48_5": "Aemeath?",
  "MAIN_YHX_48_6": "...หืม? มีอะไรเหรอ?",
  "MAIN_YHX_48_7": "เธอดูไม่ค่อยพอใจเลยนะ?",
  "MAIN_YHX_48_8": "เธอกำลังโกรธ",
  "MAIN_YHX_48_9": "ฮ่าๆ! เปล่าหรอก",
  "MAIN_YHX_48_10": "ไม่มีอะไรหรอก {PlayerName}",
  "MAIN_YHX_48_11": "วิดีโอนี้ เก็บไว้เป็นความทรงจำของตัวเองดีกว่านะ... อย่าทิ้งไว้ให้คนจากสถาบันสตาร์ทอร์ชเห็นเลย",
  "MAIN_YHX_48_12": "ยังจำที่เราคุยกันระหว่างทางได้ไหม? ในสถาบันนี้มีหลายกลุ่มอำนาจเข้ามาพัวพัน อะไรที่เกี่ยวข้องกับอดีตของคุณ ระวังไว้หน่อยจะดีกว่า",
  "MAIN_YHX_48_13": "ว่ายังไงล่ะ? ผู้นำแห่ง... แบล็กชอร์",
  "MAIN_YHX_48_15": "(...คนที่รู้เรื่องนี้มีน้อยมาก)",
  "MAIN_YHX_48_16": "Luuk พูดให้ชัดเจนมาเลยดีกว่า",
  "MAIN_YHX_48_17": "ฉันรู้ว่าคุณต้องรู้จักฉันในอดีตแน่นอน แต่ตัวตนของฉันส่วนใหญ่คือ \"ผู้ครองผกา\"",
  "MAIN_YHX_48_18": "คุณกับฉัน เราเป็นอะไรกันแน่?",
  "MAIN_YHX_48_19": "อืม... เพื่อนล่ะมั้ง? แต่ถ้าอ้างคำพูดของหวงหลง \"มิตรภาพของผู้ประเสริฐ จืดจางดั่งน้ำแต่ยั่งยืน\" เราไม่ใช่เพื่อนคู่ซี้ที่ตัวติดกันทุกวันหรอกนะ",
  "MAIN_YHX_48_20": "แค่มีเหตุให้ได้รู้จักกัน แล้วก็เพราะเหตุบางอย่าง คุณถึงได้มอบหมายงานที่ยาวนานให้ฉันทำ",
  "MAIN_YHX_48_21": "จะว่ายังไงดีล่ะ... เพื่อนที่เจอกันโดยบังเอิญแต่กลับเชื่อใจกันได้อย่างสนิทใจ คุณคิดว่านิยามนี้เป็นยังไง?",
  "MAIN_YHX_48_22": "ฉันยังต้องใช้เวลายืนยันสิ่งที่คุณพูด",
  "MAIN_YHX_48_23": "ก็ดีนะ แต่ฟังดูลึกซึ้งยังไงอยู่",
  "MAIN_YHX_48_24": "ไม่เป็นไร งานของคุณที่ลาไฮรอยคงไม่จบเร็วนักหรอก เราน่าจะมีโอกาสได้ร่วมงานกันอีก",
  "MAIN_YHX_48_25": "ฮ่าๆ ขอโทษนะ แต่ฉันพูดเรื่องจริง ถึงจะรู้จักกันไม่นาน แต่สัญชาตญาณกลับบอกว่าเราเข้ากันได้ดี",
  "MAIN_YHX_48_26": "ในสถาบันสตาร์ทอร์ชมีกลุ่มอำนาจแทรกซึมอยู่หลายฝ่าย ถ้าเรื่องนี้หลุดออกไป คงต้องตามแก้ปัญหากันยุ่งยากน่าดู",
  "MAIN_YHX_48_27": "คราวก่อนคุณเล่นหายตัวไปดื้อๆ รู้ไหมว่ามีคนไม่น้อยเลยนะที่พยายามจะขุดคุ้ยอดีตของคุณน่ะ? ดาราคิวทองแห่งโซลาริส",
  "MAIN_YHX_48_28": "...ขอโทษนะ",
  "MAIN_YHX_48_29": "ขอบคุณนะที่ช่วยจัดการให้",
  "MAIN_YHX_48_30": "หึ... คุณดูไม่เหมือนตอนที่เรารู้จักกันครั้งก่อนเลย แต่เรื่องรำลึกความหลังไว้ค่อยคุยกันทีหลังเถอะ",
  "MAIN_YHX_48_31": "Nivora ได้รับบาดเจ็บ ถึงจะปฐมพยาบาลเบื้องต้นไปแล้ว แต่ในฐานะแพทย์ ฉันมีหน้าที่ต้องดูแลเธอก่อน",
  "MAIN_YHX_48_32": "ทางข้างหน้านี้ คุณต้องเดินไปเองแล้วนะ ส่วนฉันกับ Nivora จะรอคนจากสถาบันมารับที่นี่",
  "MAIN_YHX_48_33": "ได้ ไว้เจอกันที่ห้องพยาบาลของคุณนะ",
  "MAIN_YHX_48_34": "Luuk ฉันอยากรู้ว่า ที่คุณพูดว่า \"ไม่เหมือนเดิม\" หมายถึงอะไรเหรอ?",
  "MAIN_YHX_48_35": "มันก็แค่ความเห็นส่วนตัวของฉันน่ะ อาจจะไม่ถูกก็ได้ แต่ถ้าจะให้พูดละก็... คุณดูสบายใจขึ้นละมั้ง",
  "MAIN_YHX_48_36": "ดูมีความหวัง และมีความสุขมากขึ้น",
  "MAIN_YHX_48_37": "ฉันคิดว่า... มันไม่ใช่เรื่องแย่นะ {PlayerName}",
  "MAIN_YHX_48_38": "(แต่ในวิดีโอยังมีหยดของเหลวนั่นลอยอยู่ด้วย... นั่นคือฝนกลับด้าน บางทีนี่อาจเป็นภาพเหตุการณ์ในอดีตที่นานกว่านั้น ไม่ใช่ตอนที่ทะเลอีเธอริกแปรสภาพ)",
  "MAIN_YHX_48_39": "คุณเห็นวิดีโอที่บันทึกไว้ก่อนที่สถานีอวกาศสกายอาร์กจะร่วงตก มีใครคนหนึ่งตกลงมาที่โซลาริสจากทะเลอีเธอริกที่กำลังขยายตัว กลางอากาศมีฝนคลื่นย้อนกลับลอยสวนขึ้นไป... และคนคนนั้นมีใบหน้าเหมือนคุณ เมื่อเห็นภาพนั้น แววตาของ Aemeath ก็ฉายความโกรธที่คุณไม่อาจเข้าใจได้\nเพื่อดูแล Nivora ที่ได้รับบาดเจ็บและรอการช่วยเหลือจากทางสถาบัน Luuk จึงแยกทางกับพวกคุณที่นี่ เขาเอ่ยอย่างตรงไปตรงมาว่าตัวเขากับคุณในอดีตเป็นเพื่อนกัน จากนั้นก็ทำลายไฟล์วิดีโอนี้ทิ้ง และกำชับให้คุณปกป้องข้อมูลของตัวเองให้ดี",
  "MAIN_YHX_5_1": "(คลื่นความถี่ของฉัน... จู่ๆ ก็ลดฮวบอย่างรวดเร็ว!)",
  "MAIN_YHX_6_1": "เฮ้อ~ ยังไม่เสถียรจริงๆ สินะ ว่าแต่คุณรู้สึกเป็นยังไงบ้าง?",
  "MAIN_YHX_6_2": "...ยังโอเคดี... พอ Mechascout นั่นบินหนีไปแล้ว การรั่วไหลก็ช้าลงแล้วละ",
  "MAIN_YHX_6_3": "(ความถี่บนตัว Mechascout นั่น คล้ายกับกลิ่นอายที่แผ่ออกมาจากในรอยแยกของเมืองโฮนามิตอนนั้นมากเลย)",
  "MAIN_YHX_6_4": "Aemeath ตอนที่มันสู้กับเธอ พอมันเห็นเธอชัดๆ มันก็เลือกที่จะหนีไปเลย",
  "MAIN_YHX_6_5": "เธอช่วยฉันไว้สองครั้งแล้ว แต่ปริศนาเกี่ยวกับตัวเธอกลับเพิ่มขึ้นเรื่อยๆ เลย คนที่สถาบันบอกว่าเธอเป็นซิงโครนิสต์ของ Exostrider แต่หายสาบสูญไปเมื่อสิบกว่าปีก่อน",
  "MAIN_YHX_6_6": "ฉันเนี่ยนะ? ตอนนี้ฉันไม่ใช่ซิงโครนิสต์ของ Exostrider หรอก",
  "MAIN_YHX_6_7": "ฉันเป็นเรโซเนเตอร์ของมันต่างหาก",
  "MAIN_YHX_6_8": "เพียงแต่ว่า... ตายไปนานแล้ว กลายเป็นภูตดิจิทัลนี่ไง~",
  "MAIN_YHX_6_9": "สิบกว่าปีก่อน ผนึกบางส่วนที่อยู่ใต้ดินถูกทำลายโดยไม่รู้สาเหตุ เธรโนเดียนที่อยู่อีกด้านหนึ่งของสไตรเดอร์เกตเตรียมที่จะขึ้นไปดูดกลืนลาไฮรอย",
  "MAIN_YHX_6_10": "ตอนนั้นฉันก็ยังเป็นแค่นักเรียนนี่แหละ อัตราซิงโครไนซ์กับ Exostrider ยังไม่ถึงร้อยเปอร์เซ็นต์เลยด้วยซ้ำ",
  "MAIN_YHX_6_11": "แต่พอถึงเวลาหน้าสิ่วหน้าขวาน ฉันก็ไม่มีทางอื่นแล้ว Exostrider หลับใหลไปนานขนาดนั้น ฉันก็เลยต้องลองใช้วิธีที่ไม่ค่อยจะถูกระเบียบดูหน่อย",
  "MAIN_YHX_6_12": "เธอก็เลย... เลือกที่จะโอเวอร์คล็อกตัวเองเพื่อลองสั่นพ้องดูงั้นเหรอ?",
  "MAIN_YHX_6_13": "ใช่แล้ว เก่งมากใช่ไหมล่ะ? ฉันปลุกมันให้ตื่นขึ้นมาได้ตั้งแป๊บหนึ่งแน่ะ!",
  "MAIN_YHX_6_14": "ผนึกกลับมาสมบูรณ์อีกครั้ง แล้วเรื่องก็จบลง เหล่าผู้คนที่ฉันรู้จักก็รอดจากวิกฤตนั้นไปได้",
  "MAIN_YHX_6_15": "เพียงแต่ว่า เรื่องนี้มันก็ยังเกินขีดจำกัดที่ฉันทนรับไหว ร่างกายของฉันเลยฉีกออกเป็นชิ้นๆ ในตอนนั้นนั่นแหละ",
  "MAIN_YHX_6_16": "ฉันตายไปแล้ว แต่ยังมีตัวตนอยู่... แต่ก็แค่มีตัวตนอยู่แหละนะ ไม่มีใครมองเห็นฉันอีกต่อไปแล้ว ยกเว้นคุณในตอนนี้",
  "MAIN_YHX_6_17": "ทำไมถึงมีแค่ฉันที่มองเห็นเธอได้ล่ะ?",
  "MAIN_YHX_6_18": "ก่อนหน้านี้ฉันก็มองไม่เห็นเธอเหมือนกันใช่ไหม",
  "MAIN_YHX_6_19": "ที่ตอนนี้คุณมองเห็นฉันได้ ก็เพราะ... สิ่งนี้",
  "MAIN_YHX_6_20": "แกนปฏิกรณ์หลักของ Exostrider ไงล่ะ สำหรับฉันที่ตอนนี้ต้องพึ่งพา Exostrider เพื่อให้มีตัวตนอยู่ สิ่งนี้เปรียบเสมือนเป็นหัวใจของฉันเลย",
  "MAIN_YHX_6_21": "พอกลายเป็นภูตดิจิทัลแล้ว ฉันก็ไม่ได้เลิกล้มความพยายามที่จะตามหา \"ตัวตน\" เพื่อจะกลับไปสู่โลกความเป็นจริงอีกครั้งหรอกนะ",
  "MAIN_YHX_6_22": "ฉันยังมีเรื่องที่ต้องทำ ฉันจะต้องเป็นเรโซเนเตอร์ของ Exostrider โดยสมบูรณ์ให้ได้",
  "MAIN_YHX_6_23": "แต่ว่า... ในเมื่อฉันเริ่มสั่นพ้องด้วยสถานะที่ผิดปกติ ทำให้พลังที่ได้รับมาขาดหายไปและไม่เสถียร",
  "MAIN_YHX_6_24": "หลายปีมานี้ ฉันใช้แกนหลักนี้เสริมพลังของตัวเองมาตลอด พวก Soliskin ก็คอยช่วยเหลือฉันด้วย",
  "MAIN_YHX_6_25": "แต่เมื่อไม่นานมานี้ สิ่งนี้ก็ไปตกอยู่ในมือคุณ แล้วพอคุณมีมันอยู่ ก็เลยมองเห็นฉันได้ไงล่ะ",
  "MAIN_YHX_6_26": "ไม่นานมานี้... หมายถึงตอนที่แกนปฏิกรณ์ตกลงมางั้นเหรอ?",
  "MAIN_YHX_6_27": "เด็กสาวที่ช่วย Mornye เอาไว้ในตอนนั้น คือเธอเองใช่ไหม?",
  "MAIN_YHX_6_28": "เมื่อก่อนคุณกับรุ่นน้องคนนี้ก็สนิทกันดีนี่นา ต่อมาฉันเองก็ได้ร่วมงานกับเธอที่สถาบันตั้งหลายครั้ง อะไรที่ช่วยได้ก็ต้องช่วยอยู่แล้ว",
  "MAIN_YHX_6_29": "อ้อ เมื่อกี้ไม่ทันได้บอก... ตอนที่คุณเข้าไปช่วยศาสตราจารย์ Mornye ด้วยความกล้าหาญนั่นน่ะ เท่สุดๆ ไปเลยนะ!",
  "MAIN_YHX_6_30": "...",
  "MAIN_YHX_6_31": "เธอดูตั้งแต่ต้นจนจบเลยเหรอ...",
  "MAIN_YHX_6_32": "อื้มนะ ไม่แซวแล้วก็ได้ แต่ฉันพูดจากใจจริงเลยนะ... ไม่ว่าสถานการณ์ไหน คุณก็เลือกที่จะไปช่วยกอบกู้เสมอเลย",
  "MAIN_YHX_6_33": "สำหรับฉันแล้ว การกอบกู้อะไรทำนองนี้เนี่ย มันทั้งเท่แล้วก็วิเศษสุดๆ ไปเลยล่ะ",
  "MAIN_YHX_6_34": "กลับมาพูดถึงแกนปฏิกรณ์หลักกันดีกว่า~ เรื่องนี้ก็เกี่ยวข้องกับ \"Sigillum\"... หรือก็คือ Mechascout ที่จู่โจมคุณเมื่อกี้นั่นแหละ",
  "MAIN_YHX_6_35": "มันคล้ายกับ Voidworm ที่คุณเคยเจอ เป็นสิ่งประดิษฐ์เชิงจักรกลที่ประกอบขึ้นจากชิ้นส่วน Exostrider ซะส่วนใหญ่ แต่ก็โดนสสารสุญตาของเธรโนเดียนปนเปื้อนไป",
  "MAIN_YHX_6_36": "ก่อนหน้านี้ฉันเคย... ถูกมันแย่งชิงพลังไปส่วนหนึ่ง การตามหา \"ตัวตน\" กลับมาก็เลยหยุดชะงักไป แต่ตอนนี้แกนชิ้นนี้กลายเป็นเป้าหมายที่มันจ้องจะแย่งชิงซะแล้ว",
  "MAIN_YHX_6_37": "ถ้ามีพลังของ Exostrider อยู่ ตราบใดที่ฉันกับ Exostrider ยังไม่สูญสลายไป ก็จะไม่มีใครจัดการมันได้อย่างสมบูรณ์... มีแต่ฉัน ซึ่งมีต้นกำเนิดเดียวกับพลังนี้เท่านั้นที่จะทำได้",
  "MAIN_YHX_6_38": "ถ้าคุณแตะมันเมื่อไรก็เริ่มสูญเสียความถี่ไม่หยุด การจัดการกับ Sigillum ก็น่าจะทำให้คุณกลับมาเป็นปกติได้เหมือนเดิม",
  "MAIN_YHX_6_39": "ส่วนฉันเอง ก็จะได้เอาพลังที่ควรเป็นของฉันกลับคืนมา",
  "MAIN_YHX_6_40": "คุณจะช่วยฉันได้ไหม? ตอนนี้แกนหลักอยู่ในมือคุณ ส่วนแกนปฏิกรณ์ก็ตกลงมาแล้ว ฉันไม่มีปัญญาจะทำคนเดียวได้แล้วละนะ",
  "MAIN_YHX_6_43": "Aemeath ฉันรู้สึกได้ว่า เธอเลือกที่จะพูดกับฉันเฉพาะสิ่งที่อยากพูดเท่านั้น",
  "MAIN_YHX_6_44": "แต่เธอได้ช่วยฉันเอาไว้ แถมยังช่วยชาวลาไฮรอยไว้มากมาย ดังนั้นฉันก็ยินดีที่จะเชื่อเธอ และช่วยเธอนะ ว่าแต่ต้องทำยังไงบ้างล่ะ?",
  "MAIN_YHX_6_47": "\"ตัวตน\" ก็คือร่องรอยที่บ่งบอกว่าครั้งหนึ่งเคยมีชีวิตอยู่บนโลกใบนี้ ให้คนจดจำ พูดถึง และมองเห็น...",
  "MAIN_YHX_6_48": "ฉันได้ทิ้งร่องรอยแบบนั้นไว้ในที่ที่เคยไปตอนยังมีชีวิตอยู่ แกนปฏิกรณ์กำลังหมุนเพื่อบันทึกและเสาะหาความถี่พวกนี้กลับมาให้ฉัน",
  "MAIN_YHX_6_49": "เจ้าตัวน้อยทั้งหลายเคยช่วยเรื่องนี้มาก่อน ต่อไปพวกมันก็จะคอยนำทางให้เราเหมือนกัน",
  "MAIN_YHX_6_50": "คุณกับฉันก็แค่พกแกนไว้ แล้วก็ตาม Soliskin ไปในสถานที่ต่างๆ ก็พอ ง่ายมากเลยใช่ไหมล่ะ?",
  "MAIN_YHX_6_51": "โอเค",
  "MAIN_YHX_6_52": "งั้นก็... ขอบคุณล่วงหน้านะ เพื่อนร่วมชั้นผู้แสนดี",
  "MAIN_YHX_6_57": "แล้วก็ เมื่อกี้มือของเธอ...",
  "MAIN_YHX_6_58": "ใช่แล้วล่ะ~ ตั้งแต่นั้นมา แกนชิ้นนี้ก็ถูกกักเก็บอยู่ในตัวคุณในรูปแบบของพลังงาน ฉันเองก็เพิ่งเคยลองทำให้มันปรากฏออกมาเป็นครั้งแรก ใช้เวลาหาวิธีนานอยู่เหมือนกันนะ",
  "MAIN_YHX_6_59": "ดูสิ เป็นเพราะเจ้านั่นแท้ๆ ขนาดคุณมีแกนอยู่ ฉันก็ยังไม่เสถียรอยู่ดี บางครั้งแตะตัวคุณได้ บางครั้งก็ไม่ได้ น่ารำคาญสุดๆ...",
  "MAIN_YHX_6_60": "แถมฉันยังสังเกตเห็นว่า... พออยู่ในมือคุณแล้ว มันหมุนไวขึ้นด้วยนะเนี่ย!",
  "MAIN_YHX_6_62": "(รุ่นน้อง? นึกแล้วเชียว ฉันรู้จัก Mornye มาก่อนจริงๆ ด้วย...)",
  "MAIN_YHX_6_63": "หลังจากถูก Sigillum Mechascout ลึกลับเข้าจู่โจม คุณก็ได้รับการช่วยเหลือจาก Aemeath ด้วยเหตุนี้คุณจึงทราบว่า Aemeath ก็คือเรโซเนเตอร์ของ Exostrider แต่เธอเสียชีวิตไปเมื่อหลายปีก่อนแล้วเพราะโอเวอร์คล็อกจากการสั่นพ้องกับ Exostrider เพื่อขัดขวางไม่ให้เธรโนเดียนทำลายผนึก และได้กลายเป็นภูตดิจิทัล ที่คุณมองเห็นเธอได้ เป็นเพราะในเวลานี้คุณมีแกนปฏิกรณ์หลักอยู่นั่นเอง￼เพื่อแก้ปัญหาความถี่รั่วไหลที่เกิดจาก Sigillum และช่วย Aemeath ตามหา \"ตัวตน\" ของเธอกลับมา เพื่อให้เธอได้เป็นเรโซเนเตอร์ของ Exostrider โดยสมบูรณ์ คุณจึงตกลงที่จะปฏิบัติการร่วมกับเธอ",
  "MAIN_YHX_7_1": "ก่อนออกเดินทาง ฉันต้องติดต่อ Mornye ก่อน",
  "MAIN_YHX_7_2": "แกนปฏิกรณ์เคยเป็น \"ดวงอาทิตย์\" ของลาไฮรอยมาก่อน ถ้าฉันต้องใช้แกนชิ้นนี้ คนของสถาบันควรจะรับรู้ไว้",
  "MAIN_YHX_7_3": "ไม่มีปัญหา! เชิญเลย~",
  "MAIN_YHX_7_4": "Soliskin ไปทางด้านล่างของลิฟต์แล้ว ตามไปกันเถอะ",
  "MAIN_YHX_8_1": "เกิดอะไรขึ้นหรือเปล่าคะ? รุ่นพี่",
  "MAIN_YHX_8_2": "(พูดถึงเรื่องแกนปฏิกรณ์หลัก)",
  "MAIN_YHX_8_3": "หืม หลังจากแกนปฏิกรณ์ของ Exostrider ตกลงมา ยังเหลือแกนหลักไว้ชิ้นหนึ่งงั้นเหรอ?",
  "MAIN_YHX_8_4": "ของที่สำคัญต่อการซ่อมแซมตัวเองของ Exostrider แบบนี้ ทางที่ดีที่สุดก็คือส่งคืนมันไปค่ะ อีกอย่างนี่ก็เป็นความเห็นพ้องระหว่างสถาบันสตาร์ทอร์ชกับชาวโรญามาตั้งแต่ไหนแต่ไรแล้วด้วย",
  "MAIN_YHX_8_5": "แต่ก็อย่างที่รุ่นพี่ว่า สถาบันวิจัยต้องสนใจมันแน่นอนอยู่แล้ว...",
  "MAIN_YHX_8_6": "Mornye?",
  "MAIN_YHX_8_7": "หึๆ ไม่เจอกันแค่แป๊บเดียว เธอก็ก่อความวุ่นวายในสนามฝึกปฏิบัติการได้ใหญ่โตขนาดนี้ ช่างน่าประหลาดใจจริงๆ",
  "MAIN_YHX_8_8": "เรื่องเมื่อกี้ฉันจะหาคนมาจัดการให้เอง ส่วนเธอก็ทำตามแผนของตัวเองไปเถอะนะ",
  "MAIN_YHX_8_9": "...นี่คุณดักฟังการสนทนาอยู่งั้นเหรอ",
  "MAIN_YHX_8_10": "เธอเป็นเป้าหมายที่ต้องติดตามเป็นพิเศษ พวกเราต้องใส่ใจความเคลื่อนไหวของเธออยู่แล้ว",
  "MAIN_YHX_8_11": "\"พวกคุณ\" งั้นเหรอ?",
  "MAIN_YHX_8_12": "\"พวกเรา\" สหพันธ์สเปซเทรคน่ะ คิดซะว่าเป็นพวก \"ผู้ใหญ่จอมวุ่นวาย\" ที่อยู่ในสถาบันซึ่งเต็มไปด้วยความสดใสของวัยเยาว์ก็แล้วกันนะ",
  "MAIN_YHX_8_13": "การหารือระหว่างสถาบันวิจัยกับทางโรงเรียนเรื่องการจัดการแกนหลักนี้ ให้เป็นหน้าที่ของฉันเอง เรื่องนี้จะต้องแยกแยะให้ออกว่าอะไรสำคัญ ยังไงพวกเขาก็ต้องฟังฉัน",
  "MAIN_YHX_8_14": "พอจัดการเรื่องของเธอเสร็จแล้ว ก็ส่งแกนหลักคืนให้กับ Exostrider เถอะนะ {PlayerName}",
  "MAIN_YHX_8_15": "...ทำไมสหพันธ์สเปซเทรคถึงอยากส่งเสริมเรื่องนี้นัก?",
  "MAIN_YHX_8_16": "เธอเองน่าจะรู้แล้วว่า ตัวเองในอดีตเคยเคลื่อนไหวในลาไฮรอยมาก่อน และมีความสัมพันธ์บางอย่างกับ Exostrider ด้วย",
  "MAIN_YHX_8_17": "\"ยุคสนธยา\" ฤดูหนาวนิรันดร์วันสิ้นโลกที่กล่าวไว้ในตำนานชาวโรญา... ภัยคุกคามของเธรโนเดียน Aleph-1 กำลังรุนแรงขึ้น เราต้องการให้ Exostrider ตื่นขึ้นมาโดยเร็วที่สุด การส่งคืนแกนปฏิกรณ์หลักจะเป็นผลดีต่อเรื่องนี้",
  "MAIN_YHX_8_18": "เราเชื่อมาตลอดว่าเธอยืนอยู่ข้างพวกเรา ข้างมนุษยชาติ",
  "MAIN_YHX_8_19": "ถ้ามีอะไรจำเป็นก็ค่อยติดต่อมาแล้วกันนะ {PlayerName} แน่นอน ต่อให้แค่อยากจะคุยเปิดใจกัน... ฉันก็ยินดีเสมอเลย",
  "MAIN_YHX_8_20": "ถึงเธอจะไม่ได้บอกกับ Mornye แต่ฉันเดาว่า... ที่เธอได้ของนี้มา น่าจะเกี่ยวข้องกับ Aemeath ที่เราเพิ่งคุยกันไปสินะ?",
  "MAIN_YHX_8_21": "อธิการบดี Lucilla คำถามของคุณชักจะเยอะเกินไปหน่อยแล้ว... โดยเฉพาะการเปิดฉากซักไซ้ไล่เลียงด้วยวิธีดักฟังเนี่ย ฉันไม่ค่อยพอใจเท่าไหร่",
  "MAIN_YHX_8_22": "แหะๆ ขอโทษที เพราะมันเกี่ยวข้องกับ Exostrider น่ะ ฉันเป็นผู้รับผิดชอบของสถาบัน ก็เลยกังวลจนสติแตกไปหน่อย",
  "MAIN_YHX_8_23": "เพื่อเป็นการชดใช้ ฉันได้เปิดสิทธิ์การเข้าถึงทั้งหมดที่น่าจะจำเป็นสำหรับปฏิบัติการนี้ให้กับเธอแล้ว ไม่ว่าจะเป็นการไปกลับเส้นทางสตาร์เวิร์ด การเข้าถึงคลังข้อมูลภายใน แล้วก็การใช้ยุทโธปกรณ์ของสถาบันด้วย",
  "MAIN_YHX_8_24": "เรื่องรบกวนสายสนทนาของพวกเธอ ฉันจะไปแสดงความขอโทษต่อศาสตราจารย์ Mornye ด้วยเหมือนกัน การสนับสนุนด้านเงินทุนหัวข้อวิจัยของสถาบันวิจัยของเธอ ฉันจะอนุมัติให้ทันที เพื่อเป็นการชดเชย",
  "MAIN_YHX_8_25": "เป็นไง แบบนี้เธอรู้สึกพอใจขึ้นมาบ้างหรือยัง? {PlayerName}",
  "MAIN_YHX_8_26": "(คำบอกเล่าของ Aemeath เมื่อกี้นี้ เธอจงใจปกปิดและตัดทอนบางส่วนออกไป)",
  "MAIN_YHX_8_27": "(อย่างเช่น การพบกันของเราก่อนหน้านี้ สิ่งที่เธอทำอยู่หลังกลายเป็นภูตดิจิทัล แล้วก็... ทำไมเธอถึงถูก Sigillum ช่วงชิงพลังไป)",
  "MAIN_YHX_8_28": "(แต่ขนาดเจอเหตุการณ์ร้ายแรงจนต้องกลายเป็น \"วิญญาณ\" มานานหลายปี ก็ยังคงสภาพจิตใจแบบนี้เอาไว้ได้ เธอต้องเป็นคนที่มีความคิดเป็นของตัวเอง และจะยอมไม่ปริปากพูดอะไรออกมาง่ายๆ แน่)",
  "MAIN_YHX_8_29": "(ไว้ค่อยหาโอกาสถามใหม่ระหว่างทางก็แล้วกัน)",
  "MAIN_YHX_8_30": "แถมก่อนหน้านี้ยังมีเรื่องของ Warren โผล่มาอีก เรากำลังยกระดับมาตรการความปลอดภัยของสายสาธารณะ ต่อไปจะไม่มีเรื่องแบบนี้อีกแล้วละนะ",
  "MAIN_YHX_8_31": "Lucilla เข้าถึงย่านความถี่สื่อสารของคุณโดยพลการ และแจ้งผลการตัดสินใจของเธอให้คุณทราบ นั่นคือให้คุณเป็นผู้ส่งมอบแกนปฏิกรณ์หลักคืนให้กับ Exostrider\nเธอเปิดสิทธิ์การเข้าถึงที่จำเป็นทั้งหมดสำหรับปฏิบัติการนี้ให้กับคุณ เพื่อเป็นการขอโทษและชดเชยสำหรับการกระทำก่อนหน้านี้",
  "MAIN_YHX_9_1": "ทิศทางแรกที่ Soliskin ชี้นำไป คือหอประชุมสินะ",
  "MAIN_YHX_9051_1": "หวังว่าคราวนี้จะไม่เจอสภาพอากาศที่เลวร้ายจนเกินไปนะ...",
  "MAIN_YHX_9051_2": "ลองเช็กอุปกรณ์ว่ามีครบถ้วนแล้วหรือยัง?",
  "MAIN_YHX_9051_3": "ไม่มีปัญหา พอใช้ตลอดช่วงที่ไปสำรวจทุ่งน้ำแข็งโรญาแน่นอน",
  "MAIN_YHX_9052_1": "หิมะหนามากเลย",
  "MAIN_YHX_9052_2": "อืม ระวังพายุสุญตา กับสภาพแวดล้อมรอบๆ ด้วยนะ",
  "MAIN_YHX_9052_3": "ถ้าเกิดหิมะถล่มขึ้นมาล่ะก็...",
  "MAIN_YHX_139_1": "ใกล้จะพ้นเขตอันตรายแล้ว ฝีมือยังเฉียบขาดเหมือนเดิมเลยนะ {PlayerName}",
  "MAIN_YHX_139_2": "ฟู่ว... กะ...เกือบไปแล้ว...",
  "MAIN_YHX_139_3": "ข้างหน้าเหมือนจะมีอะไรอยู่นะ",
  "MAIN_YHX_157_1": "ระวังทางซ้าย!",
  "MAIN_YHX_158_1": "ฉันแอบเข้าไปส่องในระบบสกายอาร์กแล้วนะ ตรงนี้เป็นพื้นที่จัดเก็บข้อมูลของสถานีอวกาศ แท่งสี่เหลี่ยมพวกนี้คือโมดูลจัดเก็บข้อมูลล่ะ",
  "MAIN_YHX_158_2": "สิ่งที่ขยับอยู่ตลอดเวลานั่น น่าจะเป็นโมดูลผิดปกติที่จ้องจะโจมตีเรา เกิดจากระบบสกายอาร์กขัดข้องน่ะ",
  "MAIN_YHX_159_1": "ความหนาแน่นของสสารสุญตา เหมือนจะเพิ่มขึ้นแล้วนะ...",
  "MAIN_YHX_160_1": "ความผิดปกติของที่นี่ชัดเจนกว่าเมื่อก่อนอีกนะ",
  "MAIN_YHX_161_2": "{PlayerName} อดทนหน่อยนะ รอฉันหาทางในระบบสกายอาร์กก่อน!",
  "MAIN_YHX_161_3": "ใช้เครื่องจัดโครงสร้างรบกวนโมดูลที่ผิดพวกนี้ไปก่อนนะ!",
  "MAIN_YHX_162_1": "แฮ็กสำเร็จ! นี่ {PlayerName} เล่น \"เป่ายิ้งฉุบ\" เป็นไหม?",
  "MAIN_YHX_162_2": "ตอนนี้ออก \"ค้อน\" เลย!",
  "MAIN_YHX_163_1": "ดูสิ ต่อ บล็อกลาไฮรอยเสร็จแล้วล่ะ~",
  "MAIN_YHX_163_2": "ในซีรีส์ \"Space Fantasy Katya\" มีมินิเกมนี้แถมมาทุกภาคเลย ฉันชอบเล่นมาก แถมเล่นเก่งซะด้วยนะ! ฮิๆ",
  "MAIN_YHX_164_1": "ในซีรีส์ \"Space Fantasy Katya\" พวกนี้ก็แค่ลูกกระจ๊อกเองมั้ง? ฉันจัดการเอง",
  "MAIN_YHX_164_2": "อ๊ะ โมดูลพวกนั้นตกลงมาจัดการศัตรู... โชคเข้าข้างเรามาตลอดทางเลย ว่าไหมคะ?",
  "MAIN_YHX_164_3": "ใช่ แต่ก็มีโมดูลที่โจมตีพวกเราด้วย เดาไม่ถูกเลยว่าระบบสกายอาร์กเป็นมิตรหรือศัตรูเรากันแน่",
  "MAIN_YHX_165_1": "ความถี่ที่นี่ผิดปกติ น่าจะไม่เสถียรเหมือนกัน... ลองใช้เครื่องจัดโครงสร้างเข้าไปรบกวนดูเถอะ",
  "MAIN_YHX_166_1": "มันเคลื่อนตัวลึกเข้าไปด้านในแล้ว",
  "MAIN_YHX_166_2": "ดูฝีมือฉันนะ~",
  "MAIN_YHX_167_1": "ชนะแล้ว! สุดยอดไปเลยนะ อยากเล่นบล็อกลาไฮรอยกับคุณอีกรอบจัง~",
  "MAIN_YHX_19_1": "{PlayerName} ระวังเศษน้ำแข็ง!",
  "MAIN_YHX_19_2": "ต้องหาที่หลบภัยก่อน",
  "MAIN_YHX_19_3": "ฮือออ... ทำไม...",
  "MAIN_YHX_23_1": "(ที่ภูผาสวรรค์ ฉันเคยเห็นอักขระแบบนี้มาก่อน... นี่คือข้อความบางอย่างของสภาซาวานเทย์)",
  "MAIN_YHX_23_2": "(เหมือนครั้งก่อนเลย ตีความหมายไม่ออก)",
  "MAIN_YHX_24_1": "นี่คือ...",
  "MAIN_YHX_24_2": "สวัสดีนักเรียนทุกคน ยินดีต้อนรับสู่ \"สถานีอวกาศสกายอาร์ก\"! นะคะ ฉันคือผู้นำทาง Wenlu รับหน้าที่บรรยายในครั้งนี้ค่ะ",
  "MAIN_YHX_24_3": "ขอให้อาจารย์ทุกท่านที่ร่วมเดินทางมาด้วย ดูแลนักเรียนในความรับผิดชอบอย่างใกล้ชิด เพื่อให้โปรแกรมทัศนศึกษาในครั้งนี้เป็นไปอย่างราบรื่นนะคะ",
  "MAIN_YHX_24_4": "เอาละ~ มาดูด้านนี้กันดีกว่าค่ะ สิ่งที่บรรจุอยู่ในนี้ก็คือ \"หยดของเหลวจาก<a href=天空海></a>\"!",
  "MAIN_YHX_24_5": "ทุกคนรู้อยู่แล้วว่า ทะเลอีเธอริกปรากฏขึ้นเหนือโซลาริสอย่างกะทันหันในช่วงเวลาหนึ่ง",
  "MAIN_YHX_24_6": "ทะเลอีเธอริกคืออะไรกันแน่? มันทำอะไรได้บ้าง? เพราะอะไรถึงปรากฏขึ้น?",
  "MAIN_YHX_24_7": "การวิจัยที่สภาซาวานเทย์ดำเนินการในสถานีอวกาศสกายอาร์กนั้น ก็เพื่อไขปัญหาเหล่านี้ให้กระจ่าง",
  "MAIN_YHX_24_8": "ขอให้ทุกคนลงทะเบียนสิทธิ์บนระบบให้เรียบร้อย แล้วตามฉันมาข้างหน้าอย่างเป็นระเบียบนะคะ",
  "MAIN_YHX_24_9": "โมดูลส่วนกลางที่เราจะไปกันต่อ มีผลการวิจัยที่สำคัญอีกอย่างของสถานีอวกาศ... นั่นก็คืออุปกรณ์เคลื่อนย้ายที่ใช้หยดของเหลวจากทะเลอีเธอริกเป็นแกน",
  "MAIN_YHX_24_10": "หยดของเหลวจากทะเลอีเธอริก...? ถ้าอยู่ในสิ่งร่วงหล่น... อย่าบอกนะว่า... โครงการวิจัยนี้เริ่มขึ้นก่อนการแปรสภาพน่ะ?!",
  "MAIN_YHX_24_11": "\"โปรแกรมทัศนศึกษา\" อา~ ฟังจากน้ำเสียงของผู้นำทางคนนี้ ผู้เยี่ยมชมเหมือนจะเป็นเด็กๆ นะเนี่ย",
  "MAIN_YHX_24_12": "ดูท่า การไปอวกาศของคนในสมัยนั้น คงจะเป็นเรื่องปกติไปแล้ว",
  "MAIN_YHX_24_13": "สถานีอวกาศแห่งนี้เป็นของสภาซาวานเทย์... ในบรรดาสิ่งร่วงหล่นนับว่าหาได้ยากมาก",
  "MAIN_YHX_24_14": "ทำไมคุณถึงควบคุมระบบของที่นี่ได้ล่ะ?",
  "MAIN_YHX_24_15": "ทำไมคุณถึงรู้จักอักขระของสภาซาวานเทย์ล่ะ?",
  "MAIN_YHX_24_16": "ซากสิ่งร่วงหล่นอื่นๆ ในช่วงเวลาเดียวกันนั้นเคยถูกส่งไปที่สถาบัน ระบบมันค่อนข้างคล้ายกันน่ะ แค่ปลุกการทำงานขึ้นมาก็ใช้งานได้แล้ว",
  "MAIN_YHX_24_17": "ข้อความของสภาซาวานเทย์... ฉันแค่สนใจขึ้นมาเพราะเหตุการณ์บางอย่างน่ะ ก็เลยพอเข้าใจอยู่บ้าง",
  "MAIN_YHX_24_18": "อักขระบนปากกาด้ามนี้... ก็เป็นข้อความของสภาซาวานเทย์เหมือนกัน",
  "MAIN_YHX_24_19": "ฉันได้มันมาเพราะเหตุการณ์บางอย่างน่ะ... จะว่าไปก็นับว่าเกี่ยวพันกับคุณอยู่เหมือนกันนะ",
  "MAIN_YHX_24_20": "ที่นี่ไม่เหมาะที่จะพูดเท่าไหร่ ไว้คุณกลับสถาบันสตาร์ทอร์ชก่อน แล้วมาหาฉันที่ห้องพยาบาล ค่อยอธิบายให้ฟังอย่างละเอียดก็แล้วกัน",
  "MAIN_YHX_24_21": "ยังไงซะ... เรื่องนี้มันก็ค่อนข้างยาวเลยละ",
  "MAIN_YHX_24_22": "ฟังดูลึกลับจังเลย ฉันก็อยากฟังเรื่องราวเหมือนกันนะ ได้ไหม? ขอร้องล่ะ...",
  "MAIN_YHX_24_23": "ไว้ดูสถานการณ์ในตอนนั้นก่อนนะ",
  "MAIN_YHX_24_24": "ฉันก็คงห้ามภูตดิจิทัลไม่อยู่หรอกมั้ง?",
  "MAIN_YHX_24_25": "เฮ่อ... งั้นฉันจะรอจังหวะดีๆ ก็แล้วกัน~",
  "MAIN_YHX_24_26": "ก็จริงนะ ฉันมุดเข้าไปในเทอร์มินัลของคุณได้นี่นา",
  "MAIN_YHX_24_27": "ทุกคนนน... ช่วยมาทางนี้หน่อยค่ะ ตรงนี้มีระบบลงทะเบียนบัตรผ่านผู้เยี่ยมชมล่ะ",
  "MAIN_YHX_24_28": "โอ้... นี่มันเป็น... การค้นพบที่... สุด... สุดยอดมาก! โชคดีจริง ตัดสินใจไม่ผิดเลยที่มาทุ่งน้ำแข็งรอบนี้...",
  "MAIN_YHX_24_29": "ผู้นำทางคนเมื่อกี้ น่าจะเป็นภาพฉายที่บันทึกไว้ในระบบของสถานีอวกาศ อื้ม เหล่าอัจฉริยะของสถาบันวิจัยสเปซเทรค ต่อไปจะมีเรื่องให้ตื่นเต้นแล้วสิ",
  "MAIN_YHX_24_30": "แต่ว่า ภาชนะที่ใช้จัดเก็บก็ดูเหมือนจะเป็นวัสดุพิเศษนะ... ถ้าจะให้ขนย้ายไปตรงนั้นแบบไม่สึกหรอ คาดว่าต้องใช้เวลาพอสมควรเลย",
  "MAIN_YHX_24_31": "ในเวลานั้น สภาซาวานเทย์เคยพบเงาร่างของผู้หญิงผมขาวคนหนึ่ง ผ่านการสังเกตการณ์ภายในพลังงานเศษเสี้ยวความถี่ที่มีความหนาแน่นสูงนี้ ซึ่งแม้จะพบเพียงแค่พริบตาเดียว แต่เงานั้นก็ยังคงทิ้งปริศนาไว้ให้พวกเรามากมาย",
  "MAIN_YHX_24_32": "ระบบของห้องสังเกตการณ์ภายในสถานีอวกาศฉายภาพการบรรยายในอดีตของผู้นำทาง Wenlu พวกคุณจึงได้ทราบว่าที่แห่งนี้มีชื่อว่า \"สถานีอวกาศสกายอาร์ก\" เป็นสนามทดลองแห่งหนึ่งของสภาซาวานเทย์ โดยมีวัตถุวิจัยหลักคือทะเลอีเธอริกผืนเล็กๆ ผืนหนึ่งเหนือโซลาริส\nLuuk หยิบปากกาที่สลักข้อความของสภาซาวานเทย์ออกมา และบอกว่ามันมีความเกี่ยวพันกับคุณด้วยเช่นกัน เพียงแต่เขาคิดว่าที่นี่ไม่เหมาะที่จะพูดคุยรายละเอียด จึงเชิญคุณไปคุยกันอีกครั้งที่ห้องพยาบาลหลังเดินทางกลับแล้ว",
  "MAIN_YHX_25_1": "ยินดีต้อนรับสู่สถานีอวกาศสกายอาร์ก เป็นเกียรติอย่างยิ่งที่ได้ร่วมโดยสารบนยานแห่งความรู้ และท่องไปในดาราจักรพร้อมกับทุกท่าน",
  "MAIN_YHX_26_1": "สิทธิ์ที่เพิ่งได้รับมาไม่รองรับการอนุญาตให้เราเดินทางไปทั่วทั้งสถานีอวกาศได้ จากนี้ยังต้องกรอกข้อมูลอีกหลายครั้งเลย",
  "MAIN_YHX_26_2": "อีกอย่างนะ ถึงตัวเครื่องจะเก็บรักษาไว้ค่อนข้างสมบูรณ์ แต่ระบบแสดงว่าพารามิเตอร์บางส่วนยังพุ่งสูงเกินเกณฑ์",
  "MAIN_YHX_26_3": "...เกรงว่า \"หยดของเหลวจากทะเลอีเธอริก\" ซึ่งจัดเก็บเอาไว้ที่นี่จะเกิดความผิดปกติ จนกระจายตัวไปทั่วทั้งสถานีอวกาศ",
  "MAIN_YHX_27_1": "ของเหลวทรงกลมที่ไหลเวียนอยู่นั้น ก็คืออุปกรณ์เคลื่อนย้ายที่ใช้ทะเลอีเธอริกเป็นแกนนั่นเอง",
  "MAIN_YHX_27_2": "เราไปดูแผงควบคุมข้างๆ กันเถอะ",
  "MAIN_YHX_28_1": "เพราะหยดของเหลวจากทะเลอีเธอริกเกิดการกระจายตัว พื้นที่บางส่วนของสถานีอวกาศถึงได้ปั่นป่วน",
  "MAIN_YHX_28_2": "อุปกรณ์เคลื่อนย้ายชิ้นนี้มีต้นกำเนิดเดียวกับพวกมัน สามารถทำให้หยดของเหลวที่ปั่นป่วนกลับสู่สถานะเสถียร แล้วยังทำให้พวกเราเคลื่อนย้ายไปยังโมดูลส่วนอื่นได้อีกด้วย",
  "MAIN_YHX_28_3": "เหลือเชื่อจริงๆ นึกไม่ถึงเลยว่ามันจะมีคุณสมบัติพิเศษแบบนี้ด้วย...",
  "MAIN_YHX_29_1": "อ๊ะ ประตูตรงนั้นกลับสู่สภาพปกติแล้ว...",
  "MAIN_YHX_30_1": "สนุกดีนะ ความรู้สึกไม่ค่อยเหมือนเวลาฉันเทเลพอร์ตปกติสักเท่าไหร่เลย",
  "MAIN_YHX_31_1": "ทางขาดไปแล้ว ลองใช้เครื่องจัดโครงสร้างโมดูลเมื่อกี้ดูไหม?",
  "MAIN_YHX_32_1": "ดูทางนี้สิ!",
  "MAIN_YHX_32_2": "ลืมไปแล้วเหรอ? ฉันเป็นภูตดิจิทัลนะ~ แฮ็กระบบแค่นี้มันจิ๊บๆ",
  "MAIN_YHX_32_3": "\"ยินดีต้อนรับสู่การใช้งาน ระบบนำทาง Aemeath...!\"",
  "MAIN_YHX_33_1": "วู้วว! สมกับเป็นดาวรุ่งพุ่งแรงของโซลาริส ทักษะการกระโดดอันเหนือชั้น!",
  "MAIN_YHX_33_2": "เธอนี่นะ...",
  "MAIN_YHX_34_1": "เปิดใช้งานระบบราง สำเร็จ~",
  "MAIN_YHX_34_2": "รางนี้ใช้ลำเลียงตัวอย่างการทดลองที่เก็บมาจากอวกาศ ข้างหน้านั่นก็คือสถานที่จัดเก็บนั่นเอง",
  "MAIN_YHX_35_1": "เศษชิ้นส่วนดวงดาวรวมถึงหยดของเหลวจากทะเลอีเธอริกที่จัดเก็บอยู่ภายในภาชนะเหล่านี้ คุณอา Clemente ที่เพิ่งบรรยายให้ทุกคนฟังเมื่อครู่นี้ เป็นผู้รวบรวมจากอวกาศเองเลยนะ",
  "MAIN_YHX_35_2": "งานนี้เหน็ดเหนื่อยมากเลยละค่ะ หลังเสร็จสิ้นทุกครั้งจะต้องใช้เวลาอยู่ในแคปซูลพักฟื้นเป็นระยะเวลาหนึ่ง เรามาบอกลาคุณอา Clemente กัน แล้วมารวมตัวกันที่นี่น้า~",
  "MAIN_YHX_35_3": "ตอนนี้ ศาสตราจารย์ Junxi ผู้ริเริ่มโครงการทะเลอีเธอริก จะมาให้ความรู้พวกเราเกี่ยวกับทะเลอีเธอริกเพิ่มเติมนะคะ",
  "MAIN_YHX_35_4": "นักเรียนทุกคนน่าจะเคยใช้อุปกรณ์เคลื่อนย้ายเมื่อครู่กันแล้ว",
  "MAIN_YHX_35_5": "มันคือผลงานชิ้นแรกของเราในช่วงที่ผ่านมา และยังเป็นหลักฐานยืนยันสมมติฐานของทะเลอีเธอริกที่เราศึกษามาโดยตลอด ว่าทะเลแห่งนั้นมีความเป็นไปได้ที่จะเป็นทางเชื่อมต่อ",
  "MAIN_YHX_35_6": "<color=YellowD>หยดของเหลวนี้มีคุณสมบัติพิเศษ ถ้าใช้เป็นตัวกลาง เราอาจเดินทางไปถึงดินแดนที่ชาวโซลาริสไม่เคยไปมาก่อนก็ได้</color>",
  "MAIN_YHX_35_7": "ตอนนี้ สภาซาวานเทย์ยังไม่พบวิธีที่จะผ่านมันไปได้อย่างถูกต้อง แต่เชื่อว่าอุปสรรคเหล่านี้จะแก้ไขได้ในอีกไม่นาน",
  "MAIN_YHX_35_8": "ผมมั่นใจนะ ไม่เพียงมั่นใจในสภาซาวานเทย์ แต่ยังมั่นใจในเจตจำนงของมนุษยชาติที่จะสำรวจดวงดาว แล้วก็มั่นใจในตัวนักเรียนทุกคนที่กำลังเริ่มสนใจเรื่องนี้ด้วย",
  "MAIN_YHX_35_9": "ผู้แสวงหาความรู้ที่หล่อเลี้ยงตนด้วยแสงดาว จะยืนมองดาราจักรของโซลาริส และมุ่งหน้าสู่ม่านฟ้านั้นเสมอ",
  "MAIN_YHX_35_10": "ไม่นานมานี้ มีนักวิชาการที่ยอดเยี่ยมคนหนึ่งได้มาร่วมงานกับ<a href=天槎空间站></a> เธอยังมีส่วนช่วยในการพัฒนาอุปกรณ์เคลื่อนย้ายด้วยนะ",
  "MAIN_YHX_35_11": "ขอเชิญศาสตราจารย์ Weiying มาเล่าแนวคิดของเธอให้พวกเราฟังกันดีกว่า...",
  "MAIN_YHX_35_12": "น่าเสียดายจังนะ ความคาดหวังของเขาไม่เป็นจริง ตอนนี้การสำรวจจักรวาลของผู้คนกำลังถดถอยลงแล้วด้วยซ้ำ",
  "MAIN_YHX_35_13": "หล่อเลี้ยงด้วยแสงดาว... หึ",
  "MAIN_YHX_35_14": "ก้าวเข้าสู่ดินแดนที่ไม่รู้จักที่อีกฟากหนึ่งของทะเลอีเธอริก ฟังดูก็โรแมนติกดีนะ... แต่ใครจะรู้ล่ะ ทิวทัศน์เบื้องหลังจะน่ารื่นรมย์แบบนั้นหรือเปล่า",
  "MAIN_YHX_35_15": "{PlayerName} มาทางนี้สิ ฉันเจอร่องรอยที่น่าสนใจในระบบน่ะ",
  "MAIN_YHX_35_16": "สถานีอวกาศแห่งนี้ตกไปนานแล้ว แต่เมื่อกี้ฉันเห็นว่า ทั้งที่ผ่านไปตั้งเนิ่นนาน อยู่ๆ ระบบสกายอาร์กก็เปิดขึ้นมาในช่วงสั้นๆ",
  "MAIN_YHX_35_17": "ยังมีคนรอดชีวิตอยู่ในสถานีงั้นเหรอ?",
  "MAIN_YHX_35_18": "ก็ไม่แน่ ถ้ามีคนรอดชีวิตจริง ที่นี่คงถูกค้นพบไปนานแล้ว",
  "MAIN_YHX_35_19": "มีคนเปิดใช้งานระบบ แต่คำสั่งกลับเป็นการปิดประตูและล็อกอุปกรณ์บางส่วน หลังจากนั้นก็ไม่มีร่องรอยความเคลื่อนไหวในสถานีอีกเลย",
  "MAIN_YHX_35_20": "พอจะรู้ไหมว่าใครเป็นคนเปิดระบบ?",
  "MAIN_YHX_35_21": "รอเดี๋ยวนะ... เจอแล้วล่ะ ชื่อผู้ถือสิทธิ์คือ Clemente",
  "MAIN_YHX_35_22": "(คือคนที่ผู้นำทางพูดถึงก่อนหน้านี้ คนที่รวบรวมหยดของเหลวจากทะเลอีเธอริกน่ะเหรอ...?)",
  "MAIN_YHX_35_23": "ตอนนี้ยังไม่เจอข้อมูลมากไปกว่านี้ แต่สถาบันสตาร์ทอร์ชจะตรวจสอบที่นี่อย่างละเอียดต่อไป ถ้ามีข้อมูลอื่น เราจะแจ้งให้ทราบก็แล้วกัน",
  "MAIN_YHX_35_24": "ได้เลย ติดต่อมาได้ทุกเมื่อเลยนะ",
  "MAIN_YHX_35_25": "น่าเสียดายที่ศาสตราจารย์คนนั้นยังพูดไม่จบ ภาพก็ขาดหายไปก่อน",
  "MAIN_YHX_35_26": "คนที่เขากำลังจะแนะนำ... ต้องการจะบอกอะไรกันแน่นะ?",
  "MAIN_YHX_35_27": "เมื่อถึงห้องทดลอง จากการแนะนำของ Junxi ผู้ริเริ่มโครงการทะเลอีเธอริก พวกคุณจึงได้ทราบว่าหยดของเหลวที่มีความพิเศษนี้มีความเป็นไปได้ที่จะเป็นทางเชื่อมสู่อวกาศ พวกเขามุ่งหวังที่จะอาศัยมันเพื่อไปยังจักรวาลอันไกลโพ้นกว่าเดิม... แต่ไม่รู้ว่าทำไม Aemeath ที่อยู่ข้างๆ นั้น กลับพูดจาแฝงไว้ด้วยความประชดประชัน\nหลังจากสืบค้นในระบบแล้ว Luuk พบว่าระบบสกายอาร์กซึ่งเดิมทีควรจะหลับใหลมาอย่างยาวนาน เคยถูก Clemente นักบินอวกาศเปิดใช้งานครั้งหนึ่งหลังจากตกลงมาหลายปี",
  "MAIN_YHX_36_1": "ยินดีต้อนรับๆๆ สู่สถานีอวกาศสกายอาร์กกกกก...",
  "MAIN_YHX_37_1": "ระบบป้องกันของสถานีอวกาศใช้การไม่ได้แล้วล่ะ",
  "MAIN_YHX_37_2": "สัตว์ประหลาดพวกนี้... ถูกสสารสุญตากลืนกิน จนอยู่ในสภาวะไม่เสถียรไปซะแล้ว",
  "MAIN_YHX_40_1": "ยินดีต้อนรับสู่สถานีอวกาศสกายอาร์ก โปรแกรมทัศนศึกษาสิ้นสุดลงแล้ว โปรดติดตามผู้นำทางกลับไปยังส่วนกลาง และออกจากระบบผู้เยี่ยมชมตามลำดับ",
  "MAIN_YHX_40_2": "ขอให้เราได้พบกันอีกครั้งท่ามกลางดาราจักร",
  "MAIN_YHX_42_1": "อึ้ก... มีร่องรอยของพายุสุญตาอยู่ทุกที่เลย...!",
  "MAIN_YHX_42_2": "สสารสุญตาความหนาแน่นสูงขนาดนี้ ที่จริงน่าจะเอ่อล้นขึ้นไปถึงชั้นบนแล้วนะ คงมีอะไรสักอย่างปิดกั้นมันไว้ที่ชั้นล่าง...",
  "MAIN_YHX_42_3": "ข้างในนั้น มีอะไรอยู่น่ะ",
  "MAIN_YHX_107_1": "สวัสดีดาราคิวทอง ฉันได้ยิน Lucilla บอกว่า Exostrider บนทุ่งน้ำแข็งเริ่มเคลื่อนไหวแล้ว ใช่ฝีมือคุณหรือเปล่า?",
  "MAIN_YHX_107_2": "ฝีมือ Aemeath ต่างหาก ถ้าคุณรู้จักฉัน ก็น่าจะรู้จักเธอด้วยสิ",
  "MAIN_YHX_107_3": "...คุณตามหาเธอเจอแล้วเหรอ?",
  "MAIN_YHX_107_4": "เธอกลับมาที่สถาบันพร้อมกับฉันแล้ว เกิดเรื่องขึ้นเยอะมาก ไว้ค่อยเล่าให้ฟังทีหลังนะ",
  "MAIN_YHX_107_5": "โอเค แต่ฉันต้องถามแทน Lucilla หน่อย... เรื่องแกนหลักเป็นยังไงบ้าง?",
  "MAIN_YHX_107_6": "คืนให้ Exostrider ไปแล้ว",
  "MAIN_YHX_107_7": "มิน่า เมื่อกี้สถาบันวิจัยถึงได้ส่งข่าวมาว่า ความหนาแน่นของสสารสุญตาในลาไฮรอยเพิ่มสูงขึ้น พายุสุญตาก็เข้าสู่ช่วงปะทุรุนแรง...",
  "MAIN_YHX_107_8": "ก่อนหน้านี้ตอนที่แกนปฏิกรณ์แขวนลอยอยู่บนฟ้า ทุกปีที่มันทำการตรวจสอบตัวเอง ดาบของ Exostrider ที่ปักเธรโนเดียนอยู่จะอ่อนแรงลง",
  "MAIN_YHX_107_9": "คราวนี้ Exostrider ก็คงต้องดำเนินการขั้นตอนนี้เพื่อรวบรวมสิ่งที่คุณส่งกลับไป ช่วงนี้พยายามอย่าออกจากสถาบันก็แล้วกันนะ รอให้ช่วงปะทุรุนแรงผ่านไปก่อน",
  "MAIN_YHX_107_10": "ตกลง ฉันจะระวังตัวให้มากขึ้น",
  "MAIN_YHX_107_11": "ไว้ถ้าคุณมาห้องพยาบาลเมื่อไหร่ เราค่อยคุยกันเรื่องแผนในอดีตของคุณ... ที่เกี่ยวกับ Exostrider กับสไตรเดอร์เกต แล้วก็เธรโนเดียนด้วย",
  "MAIN_YHX_107_12": "แต่... นี่ไม่ใช่เรื่องด่วน คุณไปอยู่เป็นเพื่อน Aemeath ก่อนเถอะ ได้ยินว่าเธอกลับมาอย่างปลอดภัย ฉันก็ดีใจกับคุณด้วยเหมือนกัน",
  "MAIN_YHX_107_13": "เหนื่อยมาตลอดทางแล้ว {PlayerName} พักผ่อนหน่อยนะ",
  "MAIN_YHX_107_14": "Luuk Herssen บอกคุณว่าพายุสุญตาเคลื่อนไหวรุนแรงขึ้นเนื่องจาก Exostrider กำลังตรวจสอบตัวเอง และกำชับให้คุณอย่าออกจากสถาบันในช่วงนี้",
  "MAIN_YHX_108_1": "(รู้สึกว่า Aemeath จะไปที่หอประชุม... เธอดูอะไรอยู่นะ?)",
  "MAIN_YHX_109_1": "รู้อะไรไหม? เมื่อกี้ฉันมีไอเดียสนุกๆ ด้วยแหละ~",
  "MAIN_YHX_109_2": "...ทำไมเวลาเธอทำน้ำเสียงแบบนี้ทีไร ฉันสังหรณ์ว่าต้องมีใครซวยทุกทีเลย",
  "MAIN_YHX_109_3": "อะไรกัน! ภาพจำของฉันในหัวคุณเนี่ย มีแค่ช่วงที่เล่นกับ <a href=雪绒海豹></a> ตอนเด็กๆ หรือไงเนี่ย!",
  "MAIN_YHX_109_4": "ฉันแค่นึกขึ้นได้ว่า ตอนนี้คนอื่นมองเห็นฉันแล้ว งั้น... ฉันก็ไปร่วมงานแฟนมีตของตัวเองได้แล้วน่ะสิ",
  "MAIN_YHX_109_5": "\"เพลงที่ยังแต่งไม่จบและสาบสูญไปเมื่อสิบปีก่อนจะฟื้นคืนชีพอีกครั้ง!\" ฟังดูน่าสนุกดีออกเนอะ?",
  "MAIN_YHX_109_6": "ก็น่าสนใจดีนะ",
  "MAIN_YHX_109_7": "คงจะเซอร์ไพรส์กันน่าดูเลย",
  "MAIN_YHX_109_8": "ฉันก็ว่างั้นแหละ คุณก็มาด้วยกันสิ",
  "MAIN_YHX_109_9": "คุณต้องมาชมการแสดงของฉันนะ {PlayerName}! เอาเรื่องวุ่นวายพวกนั้นออกจากหัวบ้าง แล้วมาสัมผัสบรรยากาศวัยรุ่นของสถาบันสตาร์ทอร์ชดูหน่อยเถอะ!",
  "MAIN_YHX_109_10": "Aemeath บอกคุณว่าอยากไปงานแฟนมีต จะได้แต่งเพลงที่ยังเขียนค้างไว้ให้เสร็จ",
  "MAIN_YHX_110_1": "สิบกว่าปีที่ผ่านมา เว็บไซต์ที่ฉันทำไว้ลงเพลงเล่นๆ ยังได้รับข้อความอยู่เรื่อยๆ เลย",
  "MAIN_YHX_110_2": "ผู้คนเล่าถึงความรู้สึกที่ชอบเพลงเหล่านั้น บางคนก็เขียนเล่าเรื่องยากลำบากในชีวิตของตัวเอง และต่อมาพวกเขาก็เริ่มติดต่อกันเอง",
  "MAIN_YHX_110_3": "ที่จริงฉันไม่ได้คิดว่าเพลงพวกนั้นเพราะนักหนาหรอกนะ ก็แค่เขียนไปตามอารมณ์ ฉันเองก็ไม่เคยผ่านการฝึกฝนอย่างจริงจัง",
  "MAIN_YHX_110_4": "แต่พอนานวันเข้า เพลงพวกนั้นก็ไม่ใช่ของฉันแค่คนเดียวอีกต่อไป แต่กลายเป็นท่วงทำนองที่เชื่อมความผูกพันของผู้คนเอาไว้",
  "MAIN_YHX_110_5": "ในเมื่อพวกเขาอยากฟังต่อ... ฉันก็อยากจะร้องต่อไปเพื่อพวกเขา แล้วก็ร้องให้ตัวเองด้วย",
  "MAIN_YHX_110_6": "Aemeath ที่จริงเธอชอบผู้คนที่ลาไฮรอยมากเลยสินะ?",
  "MAIN_YHX_110_7": "คงงั้นมั้ง~ ถึงตอนแรกจะไม่คิดแบบนั้นก็เถอะ",
  "MAIN_YHX_110_8": "พูดตามตรง ฉันไม่เคยมีสิ่งที่อยากทำเป็นพิเศษเลย แค่ใช้ชีวิตสบายๆ มีความสุข แล้วก็ลองสัมผัสทุกอย่างไปเรื่อยๆ นั่นคือความคิดของฉันก่อนจะกลายเป็นภูตดิจิทัล",
  "MAIN_YHX_110_9": "แม้แต่ความคิดที่อยากเป็นผู้กอบกู้... เอาเข้าจริง ก็แค่เลียนแบบคุณเท่านั้นแหละ",
  "MAIN_YHX_110_10": "แต่พอตายไปแล้ว ฉันก็มีเวลามากกว่าเมื่อก่อน ได้เห็นผู้คนและเรื่องราวมากมายที่ไม่เคยสังเกตในลาไฮรอย",
  "MAIN_YHX_110_11": "คนทั้งลาไฮรอยต่างก็อยากจะเปล่งประกายเหมือนดวงดาว แต่ฉันไม่เคยมีความคิดแบบนั้นเลย",
  "MAIN_YHX_110_12": "ฉันกลับรู้สึกว่า การเป็นคนที่เฝ้ามองดวงดาวและพิทักษ์รักษาไว้ เป็นสิ่งที่ยอดเยี่ยมมากเลย",
  "MAIN_YHX_110_13": "งั้นเหรอ? แต่ฉันกลับรู้สึกว่า...",
  "MAIN_YHX_110_14": "ตอนนี้เธอก็เปล่งประกายแล้วนะ",
  "MAIN_YHX_110_15": "เธอเป็นผู้พิทักษ์ของลาไฮรอยแล้วนะ",
  "MAIN_YHX_110_16": "ไปร้องเพลงเถอะ Aemeath ฉันก็อยากฟังเพลงของเธอเหมือนกัน",
  "MAIN_YHX_110_17": "คุณต้องฟังอยู่แล้ว วันนี้คุณคือผู้ฟังคนสำคัญที่สุดของฉันเลยนะ",
  "MAIN_YHX_110_18": "แต่ก่อนอื่นเลย... อืม ฉันว่าคุณควรเปลี่ยนชุดใหม่ ให้เข้ากับบรรยากาศของงานหน่อย",
  "MAIN_YHX_110_19": "ชุดนี้เพื่อคุณ! จำได้ว่าเมื่อก่อนคุณชอบใส่ชุดนี้บ่อยๆ เลยสร้างมันขึ้นมาตามความทรงจำน่ะ แจ๋วไปเลยใช่ไหมล่ะ? สถานที่ใหม่ รูปลักษณ์ใหม่ มันต้องเป็นแบบนี้สิ",
  "MAIN_YHX_110_20": "ว้าาา คิดถึงจัง... นึกถึงวันเก่าๆ ขึ้นมาเลย",
  "MAIN_YHX_110_21": "เมื่อก่อนตอนที่คุณใส่ชุดนี้เดินอยู่ในสถาบัน ก็ตกคนได้เป็นกองเลยล่ะ! \"ผู้กอบกู้แห่งโซลาริส\" เนี่ย ฮอตเกินต้านเชียวน้า~",
  "MAIN_YHX_110_22": "...",
  "MAIN_YHX_110_23": "พอแล้วๆ เลิกพูดได้แล้ว",
  "MAIN_YHX_110_24": "ฮ่าๆ ๆ! เขินเหรอ มีเสน่ห์ไม่ดีตรงไหนเล่า?",
  "MAIN_YHX_110_25": "นี่ คุณไปนั่งตรงนั้นสิ ฉันเคยแอบงีบตอนฟังอาจารย์บรรยาย จำได้ว่าตรงนั้นมุมดีที่สุด",
  "MAIN_YHX_110_26": "ส่วนฉัน... ต้องขึ้นเวทีแล้วละ",
  "MAIN_YHX_110_27": "Aemeath บอกคุณว่า ตลอดช่วงเวลายาวนานที่เธอกลายเป็นภูตดิจิทัล เธอค่อยๆ เข้าใจความหมายของคำว่าผู้กอบกู้อย่างแท้จริงแล้ว คุณจึงบอกเธอว่า เธอได้เป็นผู้พิทักษ์อย่างที่พูดไว้มานานแล้ว\nงานแฟนมีตกำลังจะเริ่มขึ้น เธอเดินขึ้นไปบนเวที",
  "MAIN_YHX_112_1": "ธะ...เธอจริงๆ ด้วย... ฉันจำเสียงได้ ยังไงก็ใช่ \"Fleet Snowfluff\" แน่นอน!",
  "MAIN_YHX_112_2": "ไม่อยากเชื่อเลยว่าเธอจะมางานแฟนมีตครั้งนี้! สุดยอด โดดเรียนมาคุ้มชะมัด!",
  "MAIN_YHX_112_3": "อ๊ะ~ ตัวจริงเธอก็เป็นคนสบายๆ เหมือนสไตล์เพลงที่เธอแต่งเลยนะ",
  "MAIN_YHX_112_4": "ในบรรดาเพลงบนเว็บไซต์ ฉันชอบเพลง \"Indigo Universe\" ที่สุดเลย แบบนี้ต้องขอลายเซ็นแล้ว เธอล่ะ ชอบเพลงไหน?",
  "MAIN_YHX_112_5": "ต้องเป็น \"เพลงแห่ง TARD-E\" อยู่แล้ว ทั้งตลกทั้งติดหูสุดๆ!",
  "MAIN_YHX_112_6": "หา?! เธอชอบเพลงล้างสมองแบบนี้ด้วยเหรอ...",
  "MAIN_YHX_113_1": "Aemeath จากวิทยาลัยราเบลล์... หายตัวไปตั้งสิบปีแล้ว เธอโผล่มาที่นี่ได้ยังไง?",
  "MAIN_YHX_113_2": "Aemeath? เด็กผู้หญิงที่ศาสตราจารย์ Sakya พูดถึงบ่อยๆ น่ะเหรอ?",
  "MAIN_YHX_113_3": "ใช่แล้ว ศาสตราจารย์เคยอยากรับเธอมาเป็นศิษย์มาก จนตอนนี้ก็ยังเล่าเรื่องของเธอให้รุ่นน้องฟังอยู่เลย",
  "MAIN_YHX_113_4": "\"ฉันนึกว่าอุปสรรคใหญ่ของเรื่องนี้จะเป็นเพราะว่า ยัยจอมมารน้อยคนนั้นไม่อยากเรียนต่อในสถาบันนี้แล้ว หรือไม่ก็ยั่วโมโหฉันจนไม่อยากรับเธอมาเป็นศิษย์ ใครจะคิดว่าเธอจะหายไปดื้อๆ แบบนี้\"",
  "MAIN_YHX_113_5": "...ถ้าศาสตราจารย์ Sakya เห็นว่าเธอกลับมาแล้ว ต้องดีใจมากแน่เลย",
  "MAIN_YHX_114_1": "Aemeath... ฉันเคยได้ยินรุ่นพี่สาขาพลังงานพูดถึงเธออยู่นะ เธอคือ \"Fleet Snowfluff\" เหรอเนี่ย! ...ฉะ...ฉันรับไม่ได้...",
  "MAIN_YHX_114_2": "ทำไมล่ะ?",
  "MAIN_YHX_114_3": "ก็หล่อนเป็นโซเชียลตัวแม่ระดับตำนาน เป็นนักเรียนตัวปัญหาที่ศาสตราจารย์ทั้งรักทั้งชังเลยแหละ!",
  "MAIN_YHX_114_4": "แล้วทำไมถึงรับไม่ได้ล่ะ? ฟังดูก็ไม่มีปัญหาอะไรนี่?",
  "MAIN_YHX_114_5": "ก็เพลง \"Fallen Petals\" น่ะ... ฉันคิดมาตลอดเลยว่า \"Fleet Snowfluff\" เป็นสาวติสต์บอบบางดูน่าสงสาร... ฮือๆ...",
  "MAIN_YHX_114_6": "เอ่อ... ดูจากสไตล์ที่เธอตอบคอมเมนต์บนเว็บไซต์ ก็ไม่น่าใช่อยู่แล้วนะ? นายมโนเกินไปแล้วแหละ",
  "MAIN_YHX_115_1": "(บ้านเกิดของฉัน... เซนติเนล... Exostrider...)",
  "MAIN_YHX_115_5": "(ในเมื่อ Exostrider มีไว้เพื่อส่งเซนติเนล งั้นที่ยังพบซากหลงเหลืออยู่ใน<a href=虚质空间></a> ก็แปลว่าเซนติเนลบางส่วนไม่ได้ถูกส่งไปตามปกติ)",
  "MAIN_YHX_115_6": "(ซาก Exostrider ที่ Aemeath เห็น กับ Exostrider แห่งลาไฮรอยที่ถูกเธรโนเดียนโจมตีจนหลับใหล... ถ้ามีหน้าที่เดียวกัน ความแข็งแกร่งของพวกมันก็ไม่น่าจะต่างกันมากนัก)",
  "MAIN_YHX_115_7": "(แล้วทำไมตัวหนึ่งถูกดูดกลืนจนเสียหาย แต่อีกตัวหนึ่งกลับขัดขวางเธรโนเดียนได้ แถมใช้ดาบผนึก<a href=隧门></a>ได้? พลังของมันมาจากไหนกันแน่?)",
  "MAIN_YHX_115_8": "(รู้สึกแปลกๆ แฮะ เหมือนพลาดข้อมูลอะไรไปสักอย่าง...)",
  "MAIN_YHX_115_9": "เรียบร้อยแล้ว ไปกันเถอะ",
  "MAIN_YHX_115_10": "เมื่อกี้มีคนมารุมล้อมเธอเยอะเชียวนะ...",
  "MAIN_YHX_115_11": "พูดคุยกับแฟนคลับเสร็จแล้วเหรอ?",
  "MAIN_YHX_115_12": "เมื่อก่อนฉันก็เป็นพิธีกรงานชุมนุมใหญ่ของสถาบันตั้งหลายครั้ง นี่แค่งานแฟนมีตเล็กๆ สบายมาก~",
  "MAIN_YHX_115_13": "อยากไปไหนต่อล่ะ?",
  "MAIN_YHX_115_14": "ตกลงกันแล้วไม่ใช่เหรอ? ว่าจะไปเดินเล่นในสถาบันด้วยกัน... ไปเดินกินลมชมวิวกันเถอะ!",
  "MAIN_YHX_115_15": "งานแฟนมีตจบลงอย่างสมบูรณ์ คุณนั่งอยู่ที่เก้าอี้ ครุ่นคิดเรื่องข้อมูลของ Exostrider ที่ Aemeath เล่าให้ฟัง แต่ความแตกต่างของพลังมหาศาลระหว่าง Exostrider กับเธรโนเดียน รวมถึงสถานการณ์ปัจจุบันของลาไฮรอย กลับทำให้คุณรู้สึกสับสนเล็กน้อย... ทำไม Exostrider แห่งลาไฮรอยถึงผนึก Aleph-1 ได้?\nAemeath ขัดจังหวะความคิดของคุณ และชวนคุณไปเดินเล่นในสถาบันด้วยกัน",
  "MAIN_YHX_12161_1": "คุณเปิดอ่านหนังสือที่กองอยู่บนชั้น หนังสือหลายเล่มดึงดูดความสนใจของคุณ",
  "MAIN_YHX_12161_2": "ทางซ้ายสุดคือ \"รายงานสุขภาพจิตใจเด็ก\" และ \"ปฏิสัมพันธ์ของผู้ปกครองกับการพัฒนาสติปัญญาของเด็ก\"... ไล่จากซ้ายไปขวา จากเก่าไปใหม่ เนื้อหาของหนังสือค่อยๆ เปลี่ยนแปลงไป",
  "MAIN_YHX_12161_3": "\"เติมเต็มวันวานเมื่อยังเยาว์\", \"ร่วมสร้างบ้านใหม่: ครอบครัวอุปถัมภ์จะใช้ความรักเติมเต็มช่องว่างในวัยเด็กได้อย่างไร\", \"เข้าใจสิ่งที่ลูกไม่เอ่ยออกมา\"... หนังสือการเลี้ยงดูเด็กหลายเล่มวางเรียงกัน แม้เวลาจะผ่านไปนาน แต่ก็ยังคงมีร่องรอยของการเปิดอ่านซ้ำแล้วซ้ำเล่า",
  "MAIN_YHX_12161_4": "คุณเปิดเล่มหนึ่งขึ้นมา เห็นหน้ากระดาษที่พับมุมไว้ และเขียนข้อความเขียนสั้นๆ ว่า",
  "MAIN_YHX_12161_5": "\"วันนี้ Aemeath จับแมวน้ำตัวนั้นกลับมาเล่นในบ้าน เจ้าเด็กแสบคนนี้ทำให้พื้นบ้านเปียกน้ำทะเลไปหมด... สุดท้ายเลยต้องดุเธอไปหนึ่งรอบ ครั้งหน้าฉันต้องระวังวิธีสื่อสารให้มากกว่านี้\"",
  "MAIN_YHX_12162_1": "คุณพลิกดูหนังสือบนชั้นอีกครั้ง และสังเกตเห็นว่ามีเล่มหนึ่งที่บางกว่าหนังสือเล่มอื่น",
  "MAIN_YHX_12162_2": "เมื่อเปิดดู หนังสือเล่มเล็กที่พิมพ์ด้วยสีสันสดใสนั้นเขียนว่า \"แผนที่ดวงดาว: เส้นทางสำรวจกาแล็กซีและไกด์ทำภารกิจ Space Fantasy Katya VI\"",
  "MAIN_YHX_12162_3": "คุณจำได้ว่านี่คือเกมที่ Aemeath ชอบเล่นมาก และในหนังสือก็มีโน้ตลายมือเบี้ยวๆ ขีดเน้นจุดสำคัญไว้จริงๆ",
  "MAIN_YHX_12162_4": "ภาพของตัวเอกในเกมที่เงื้อดาบและกางปีกโบยบิน ชวนให้คุณรู้สึกคุ้นเคยอย่างประหลาด",
  "MAIN_YHX_12163_1": "(นอนหลับบนเตียง)",
  "MAIN_YHX_12163_2": "(ตอนนี้ยังไม่จำเป็นต้องพักผ่อน)",
  "MAIN_YHX_12163_3": "คุณหลับตาลง ไม่นานก็เผลอหลับไป ความมืดโอบล้อมคุณอย่างนุ่มนวล และพาคุณเข้าสู่ห้วงนิทราอันแสนหวาน",
  "MAIN_YHX_12163_4": "ราวกับว่าแค่ได้นอนบนเตียงในบ้านหลังน้อยนี้ คุณก็สัมผัสได้ถึงความอบอุ่นและความปลอดภัย",
  "MAIN_YHX_12164_1": "ตุ๊กตาแมวสีชมพูตัวเล็กพิงอยู่กับตุ๊กตาแมวสีดำตัวใหญ่ ราวกับกำลังตั้งใจฟังนิทานที่ผู้ใหญ่เล่าด้วยน้ำเสียงอ่อนโยน",
  "MAIN_YHX_12164_2": "\"กาลครั้งหนึ่งนานมาแล้ว มีวีรบุรุษแมวตัวหนึ่ง...\"",
  "MAIN_YHX_12165_1": "คุณเปิดอัลบั้มเล่มนี้ เห็นภาพถ่ายของ Aemeath กับกลุ่มนักเรียน ซึ่งคุณเคยเห็นภาพเหล่านี้แล้ว",
  "MAIN_YHX_12165_2": "พลิกหน้าถัดไป เป็นทิวทัศน์ทุ่งน้ำแข็งและหิมะที่เธอถ่ายเอง และมีภาพของคุณกับเธอในวัยเด็กที่ถูกลูบไล้ซ้ำแล้วซ้ำเล่า",
  "MAIN_YHX_12165_3": "คุณใส่ภาพใหม่ที่ถ่ายในงานแฟนมีต Fleet Snowfluff ลงไป",
  "MAIN_YHX_12165_4": "คุณอยู่ในหอประชุมที่คึกคัก หน้าตายิ้มแย้ม ส่วน Aemeath ก็ยืนอยู่ข้างคุณ เอนตัวเข้าหากล้องพร้อมกับยิ้มกว้างและชูสองนิ้ว \"เย้\"",
  "MAIN_YHX_12165_5": "ราวกับเสียงเพลงยังดังอยู่ข้างหู เพลงสบายๆ และสนุกสนานแบบนั้น เป็นเพลงที่คุณอยากฟังเธอร้องอีกครั้ง",
  "MAIN_YHX_12166_1": "คุณอยู่ในหอประชุมที่คึกคัก หน้าตายิ้มแย้ม ส่วน Aemeath ก็ยืนอยู่ข้างคุณ เอนตัวเข้าหากล้องพร้อมกับยิ้มกว้างและชูสองนิ้ว \"เย้\"",
  "MAIN_YHX_12166_2": "ราวกับเสียงเพลงยังดังอยู่ข้างหู เพลงสบายๆ และสนุกสนานแบบนั้น เป็นเพลงที่คุณอยากฟังเธอร้องอีกครั้ง",
  "MAIN_YHX_12167_1": "เอ๊ะ นี่อะไรน่ะ? นายเคยเห็นไหม?",
  "MAIN_YHX_12167_2": "เหมือนจะเป็นโปสเตอร์งานแฟนมีตนะ",
  "MAIN_YHX_12167_3": "Fleet Snowfluff... ชื่อเพราะจัง ไปดูกันเถอะ!",
  "MAIN_YHX_12168_1": "ขอให้งานแฟนมีตครั้งนี้ราบรื่นทีเถอะ...",
  "MAIN_YHX_12168_2": "นายยังคิดจะหาคนแลกของที่ระลึกของปีก่อนอีกเหรอ?",
  "MAIN_YHX_12168_3": "เฮ้! เธอไม่เข้าใจหรอกนะ ว่ามันสำคัญกับคนที่ตั้งปณิธานไว้ว่าจะ \"สะสม Snowfluff Seal ให้ครบ\" อย่างฉันแค่ไหน!",
  "MAIN_YHX_12169_1": "ไม่รู้ว่าครั้งนี้จะมีวิดีโองานแฟนมีตขายรึเปล่านะ?",
  "MAIN_YHX_12170_1": "ยังไงฉันก็ยกเพลง \"After the School Bell\" คือเดอะเบสท์! บอกเลยว่าทำถึงสุดๆ!",
  "MAIN_YHX_12174_1": "Fleet Snowfluff มาจริงๆ ด้วย... คือจึ้งมาก!",
  "MAIN_YHX_12174_2": "ได้ฤกษ์เปลี่ยนปลอกแขนกับสติกเกอร์กันแล้ว!",
  "MAIN_YHX_12174_3": "ใช่ๆๆ คราวหน้าต้องออกแบบให้เหมือนตัวจริงกว่านี้อีก!",
  "MAIN_YHX_12175_1": "ทำอะไรอยู่น่ะ?",
  "MAIN_YHX_12175_2": "ก็กำลังขิงเพื่อนในกลุ่มแชทที่ไม่ได้มาไงล่ะ",
  "MAIN_YHX_12175_3": "...ฮ่าๆ ช่าย พวกที่ไม่ได้มาวันนี้คือพลาดมาก บอกเลย",
  "MAIN_YHX_12176_1": "นั่นมัน Fleet Snowfluff ตัวจริงเสียงจริงนี่นา...",
  "MAIN_YHX_12176_2": "ลูกพี่ ทำไมไม่เข้าไปทักล่ะ? เป็นคนออกแบบของที่ระลึกเองเลยไม่ใช่เหรอ?",
  "MAIN_YHX_12176_3": "จริงด้วย เป็นแฟนตัวยงไม่ใช่หรือไง!",
  "MAIN_YHX_12176_4": "ฉันกำลังคิดว่า... รายได้จากของแฟนเมดหลายปีมานี้ มันละเมิดลิขสิทธิ์หรือเปล่าน่ะสิ...",
  "MAIN_YHX_135_1": "(ที่นี่คือ...?)",
  "MAIN_YHX_140_1": "ดูสิ เรามาถึงตรงเท้าของ Exostrider แล้ว",
  "MAIN_YHX_140_2": "ถ้าตามหาตัวตนบางส่วนจากที่นั่นกลับมาได้ พลังของฉันก็เพียงพอที่จะรับมือกับ Sigillum แล้วล่ะ...",
  "MAIN_YHX_140_3": "พอจัดการเจ้านั่นได้ หนังโรดทริปก็จะปิดฉากอย่างสวยงาม! เราออกเดินทาง แล้วเร่งเครื่องพุ่งสู่ตอนจบกันเถอะ!",
  "MAIN_YHX_141_1": "{PlayerName} พร้อมจะมุ่งไปสู่เส้นชัยหรือยัง?",
  "MAIN_YHX_141_2": "พร้อมอยู่แล้ว",
  "MAIN_YHX_141_3": "เดี๋ยวก่อน",
  "MAIN_YHX_148_1": "(ดึกมากแล้ว ถ้าออกไปตอนนี้ พี่ {PlayerName} ต้องเป็นห่วงแน่)",
  "MAIN_YHX_152_1": "งานแฟนมีตเปิดให้เข้าแล้วนะคะ!",
  "MAIN_YHX_152_2": "ยะ...ยินดีต้อนรับทุกคนค่ะ! ผู้เข้าร่วมจะได้รับของที่ระลึกด้วยนะ...",
  "MAIN_YHX_153_1": "ไม่คิดเลยว่าชาตินี้จะได้ยินคุณร้องเพลงนี้จนจบ... ฮืออ จะร้องไห้...",
  "MAIN_YHX_153_2": "ทำไมไม่ออกเพลงใหม่เลยตั้งสิบปีแล้ว? คุณแต่งเพลงเก่งขนาดนี้!",
  "MAIN_YHX_153_3": "ลายเซ็น! ขอลายเซ็นหน่อย Fleet Snowfluff...",
  "MAIN_YHX_153_4": "ได้ค่ะๆ~ เช็ดน้ำตาก่อนนะ เดี๋ยวจะเซ็นให้! ที่ไม่ได้แต่งเพลงเลยก็เพราะยังไม่มีแรงบันดาลใจน่ะค่ะ~",
  "MAIN_YHX_168_1": "เยี่ยมไปเลย... มีคนอยู่เป็นเพื่อนมันสนุกแบบนี้นี่เอง ตอนเป็นวิญญาณน่าเบื่อชะมัด~",
  "MAIN_YHX_168_2": "ไปรับลมที่ดาดฟ้ากันไหม?",
  "MAIN_YHX_168_3": "ยังไงก็ต้องไปเป็นเพื่อนเธออยู่แล้วนี่",
  "MAIN_YHX_168_4": "ตามใจเลย",
  "MAIN_YHX_168_5": "ดีจัง อื้ม... ใจฟูสุดๆ",
  "MAIN_YHX_168_6": "ทั้งที่เป็นแค่ท้องฟ้าเสมือน แต่ก็สวยสุดๆ ไปเลยนะ",
  "MAIN_YHX_168_7": "แสงอาทิตย์ยามเย็นอาบไล้ไปทั่วสถาบัน Aemeath กำลังจะไปรับลมบนดาดฟ้ากับคุณ",
  "MAIN_YHX_49_1": "สุดท้ายทีมสี่คนก็เหลือแค่สองคนสินะ~ อ๊ะ... ถ้าไม่นับฉันด้วย ตอนนี้ก็กลายเป็นทีมเดี่ยวเลยสิ",
  "MAIN_YHX_49_2": "ฉันเคยยื่นขอไปทำงานที่สถานีสำรวจในทุ่งน้ำแข็งอยู่ช่วงหนึ่ง ตอนนั้นยังไม่ได้ใช้เส้นทางนี้",
  "MAIN_YHX_49_3": "น่าแปลกเหมือนกันนะ... ฉันนึกว่าเธอจะชอบทำเรื่องที่ตัวเองสนใจนอกหลักสูตรมากกว่า ไม่น่ามาสมัครออกภาคสนามเองแบบนี้",
  "MAIN_YHX_49_4": "ตอนนั้นฉันสนใจพายุสุญตาน่ะ แบบนี้ก็ถือว่าทำเรื่องที่ตัวเองสนใจเหมือนกันไม่ใช่เหรอ?",
  "MAIN_YHX_50_1": "ดูสิ มันหลับอยู่",
  "MAIN_YHX_51_1": "ที่นี่เองสินะ",
  "MAIN_YHX_51_2": "คือสถานีสำรวจที่เธอพูดถึงเมื่อกี้ใช่ไหม?",
  "MAIN_YHX_51_3": "นี่เป็นหนึ่งในนั้นน่ะ ตอนนั้นฉันเคยทำงานอยู่หลายสถานี แต่ที่นี่ไม่ได้โชคดีเหมือนที่อื่น จากร่องรอยที่เห็น คงจะเจอพายุสุญตาอย่างฉับพลัน แล้วก็ไม่มีใครรอดเลย",
  "MAIN_YHX_51_4": "หลังจากนั้น ฉันถึงไม่เคยได้เจอพวกเขาในสถาบันอีกเลย",
  "MAIN_YHX_51_5": "ฉันนึกว่าแค่คลาดกันไปเฉยๆ",
  "MAIN_YHX_51_6": "Aemeath...",
  "MAIN_YHX_51_7": "สสารที่ถูกพายุสุญตาดูดกลืน จะค่อยๆ สูญเสีย \"ตัวตน\" ของตัวเองไป จนสุดท้ายก็ถูกทุกคนลืมเลือน",
  "MAIN_YHX_51_8": "ถ้าส่งตลับเทปกลับมา อย่างน้อยก็ยังมีบันทึกหลงเหลืออยู่ แต่ถ้าแม้กระทั่งสิ่งนี้ยังสลายไปด้วย แม้แต่ความตายเองก็จะถูกลืมไปเหมือนกัน",
  "MAIN_YHX_51_9": "ใช้แกนหลักดูเถอะ {PlayerName}",
  "MAIN_YHX_51_10": "ฉันอยากเห็นพวกเขาอีกครั้ง",
  "MAIN_YHX_51_11": "Aemeath เธอเก่งมากเลยนะ ถ้าไม่ได้เธอ เมื่อกี้เราคงโดนเจ้า Glommoth เหยียบจนเละไปแล้ว",
  "MAIN_YHX_51_12": "ฉันยังผวาไม่หายเลย แต่เธอกลับฟื้นตัวได้เร็วขนาดนี้... หรือว่าซิงโครนิสต์ของวิทยาลัยราเบลล์เนี่ย จะจิตใจแข็งแกร่งแบบนี้ทุกคนเลยเหรอ?",
  "MAIN_YHX_51_13": "ถ้าอยากขอบคุณเค้า ก็ไปคุยเรื่องพายุสุญตากับเค้าเยอะๆ สิ! Aemeath ของเรามาที่ทุ่งน้ำแข็งก็เพราะสนใจเรื่องนี้แหละ เอางานวิจัยที่เขียนค้างปีก็ยังไม่เสร็จออกมาโชว์ให้เธอดูสิ!",
  "MAIN_YHX_51_14": "Aemeath เธอคิดว่าตลับเทปคือกุญแจสำคัญงั้นเหรอ?",
  "MAIN_YHX_51_15": "อืม... ตอนนี้มันเป็นแค่ไฟล์บันทึกอย่างหนึ่งเท่านั้น ส่วนการถ่ายโอน... นั่นฟังดูเพ้อฝันไปหน่อย",
  "MAIN_YHX_51_16": "ลองหาแรงบันดาลใจจาก Exoswarm ดูก็ได้นะ ในลาไฮรอยมีแค่สิ่งเดียวเท่านั้นแหละที่ต้านทานพายุสุญตาได้ ก็คือทุกอย่างที่เกี่ยวข้องกับ Exostrider",
  "MAIN_YHX_51_17": "ฮ่าๆ! งานวิจัยก็ได้ หรือหม้อตุ๋นฝีมือเธอก็ได้ ฉันไม่เกี่ยงอยู่แล้ว~",
  "MAIN_YHX_51_18": "ส่วนเรื่องพายุสุญตา... ฉันจะลองทำตามที่พวกเธอแนะนำนะ ตอนนี้ปัญหาใหญ่สุดก็คือ เรายังไม่เข้าใจพายุสุญตามากพอ",
  "MAIN_YHX_51_19": "โดยเฉพาะในส่วนลึกของพายุสุญตาความหนาแน่นสูง ตอนนี้ยังไม่มีเครื่องตรวจวัดที่ช่วยให้กลับออกมาได้อย่างปลอดภัย งานวิจัยก็หยุดนิ่งมาตลอด ฉันรู้สึกว่า...",
  "MAIN_YHX_51_20": "ตอนฉันยังเด็ก พ่อแม่ก็หายไปเพราะถูกพายุสุญตาดูดกลืน ไม่นานหลังจากนั้น ฉันก็ลืมใบหน้าของพวกเขาไปหมด",
  "MAIN_YHX_51_21": "เห็นไหมล่ะ ความตายไม่ได้เอาแต่เรื่องแย่ๆ มาให้ฉันเสมอไปหรอกนะ!",
  "MAIN_YHX_51_22": "พอกลายเป็นภูตดิจิทัลแล้ว สสารสุญตาก็ไม่มีผลกับฉันอีกเลย ต่อให้คนทั้งโลกจะลืมเพื่อนร่วมงานและเพื่อนของฉัน แต่ฉันก็ยังจำพวกเขาทุกคนได้แม่นเลย",
  "MAIN_YHX_51_23": "Aemeath",
  "MAIN_YHX_51_24": "หืม?",
  "MAIN_YHX_51_25": "ยิ้มตลอดเวลามันเหนื่อยนะ",
  "MAIN_YHX_51_26": "...อะไรเนี่ย",
  "MAIN_YHX_51_27": "ฉันมีความสุขจริงๆ นะ นี่คือวิถีชีวิตที่ฉันเลือกเอง คุณต่างหากที่ซีเรียส คิดมากเกินไปแล้ว ถึงได้ทำหน้าเคร่งตลอด",
  "MAIN_YHX_51_28": "คุณคงไม่เข้าใจหรอก ว่าสำหรับฉันน่ะ ตอนนี้มีความสุขขนาดไหน",
  "MAIN_YHX_51_29": "ไปเถอะ ฉันจะพาไปดูยักษ์ใหญ่ที่หลับใหลอยู่บนทุ่งน้ำแข็ง... Exostrider แห่งลาไฮรอย",
  "MAIN_YHX_51_30": "คุณกับ Aemeath มาถึงสถานีสำรวจร้างแห่งหนึ่ง แกนปฏิกรณ์หลักทำงาน และฉายภาพในอดีตที่เธอกำลังออกสำรวจกับนักวิจัยบนทุ่งน้ำแข็งให้คุณเห็น\nภาพเหล่านั้นทำให้ Aemeath รู้สึกหดหู่ เธอเพิ่งตระหนักได้ว่าผู้คนที่เคยทำงานร่วมกับเธอในอดีต ถูกพายุสุญตาดูดกลืนและฝังอยู่ที่นี่มานานแล้ว... เช่นเดียวกับพ่อแม่ของเธอ ที่ค่อยๆ จางหายไปและถูกผู้คนลืมเลือน",
  "MAIN_YHX_52_1": "หลังจากกลายเป็นวิญญาณมาสิบกว่าปี ฉันก็ยังอยู่ที่ลาไฮรอย ไปไหนไกลจาก Exostrider ไม่ได้",
  "MAIN_YHX_52_2": "คุณเคยไปมาหลายที่เลยใช่ไหม? เล่าให้ฉันฟังบ้างสิ",
  "MAIN_YHX_52_3": "ขอคิดก่อนนะ...",
  "MAIN_YHX_53_1": "...พอฝนที่ทำให้จินโจวหยุดชะงักหยุดลง เวลากลับมาเดินตามปกติ ผู้คนฉลองเทศกาลล่าจันทราเพื่อต้อนรับวันใหม่...",
  "MAIN_YHX_53_2": "หลังจากนั้น คุณก็กลับไปที่แบล็กชอร์ ที่ที่คอยเฝ้ามองคุณมาตลอด",
  "MAIN_YHX_53_3": "แล้วยังมีหมู่เกาะที่ลอยอยู่บนคลื่นทะเล รากูนน่ากับเซปติมอนต์... อา สถานที่ที่มีกลิ่นอายต่างกันแบบนี้ ฉันชอบมากเลยล่ะ!",
  "MAIN_YHX_53_4": "ดีจัง ฉันชอบฟังเรื่องราวการเดินทางของคุณ",
  "MAIN_YHX_54_1": "มันไม่ได้ราบรื่นไปทุกอย่างหรอก มีวิกฤตอันตรายที่ไม่คาดคิดเกิดขึ้นเยอะพอตัวเลย",
  "MAIN_YHX_54_2": "แต่ฟังแล้วเจ๋งมากเลยนะ คุณเองก็น่าจะชอบผู้คนที่ได้พบเจอระหว่างทางมากเลยถูกไหม",
  "MAIN_YHX_54_3": "{PlayerName} ในการเดินทางหลังจากสูญเสียความทรงจำ คุณมีความสุขหรือเปล่า?",
  "MAIN_YHX_54_4": "อื้ม",
  "MAIN_YHX_54_5": "งั้นก็ดีแล้ว",
  "MAIN_YHX_55_1": "เฮ้อ... ฉันรู้อยู่แล้ว ว่าเราต้องมาที่นี่กันต่อ",
  "MAIN_YHX_55_2": "ทำไมถึงถอนหายใจล่ะ?",
  "MAIN_YHX_55_3": "หน้าเศร้าเชียวนะ",
  "MAIN_YHX_55_4": "กระท่อมข้างหน้านั่น ฉันเคยอาศัยอยู่กับครอบครัวมาก่อน ฉัน...",
  "MAIN_YHX_55_5": "...",
  "MAIN_YHX_55_6": "ไม่ไหว ขอทำใจหน่อยนะ ตอนนี้ยังไม่พร้อมน่ะ",
  "MAIN_YHX_55_7": "(อย่างที่คิดไว้เลย พอมันโผล่มา ฉันก็เริ่มเสียความถี่อย่างรวดเร็ว)",
  "MAIN_YHX_55_8": "(Aemeath บอกว่ามันเหมือน Voidworm เป็นสิ่งที่กำเนิดจากเธรโนเดียน ความถี่คล้ายกันก็จริง แต่ฉันรู้สึกว่า... มันไม่ธรรมดา)",
  "MAIN_YHX_55_9": "กลับบ้าน...",
  "MAIN_YHX_55_10": "...!",
  "MAIN_YHX_55_11": "เธอเป็นอะไรไปน่ะ!",
  "MAIN_YHX_55_12": "ก่อนหน้านี้ ความถี่เริ่มรั่วออกมาไม่หยุดเลย ฉันคอยสกัดอยู่ข้างในตลอด แต่ทำยังไงก็สกัดไม่อยู่...",
  "MAIN_YHX_55_13": "เฮ้อ... ไม่ได้ ปล่อยไว้แบบนี้ไม่ได้ ต้องโชว์ฝีมือซะแล้ว!",
  "MAIN_YHX_55_14": "ยะ... หยุดได้แล้ว... แค่ชั่วคราวนะ ฉะ... ฉันต้อง... พักก่อนแล้ว...",
  "MAIN_YHX_55_15": "ขอบคุณมากนะ Abby... เธอพักก่อนเถอะ",
  "MAIN_YHX_55_16": "ครั้งหน้า อย่ากระโดดลงไปช่วยฉันแบบนี้อีกนะ",
  "MAIN_YHX_55_17": "ความหนาแน่นของสสารสุญตาที่ก้นทะเลสาบสูงเกินไป ถ้าจมลึกลงไปถึง <color=RedD>\"มิติสุญตา\"</color>... แม้แต่คุณ ก็จะถูกดูดกลืนหายไป",
  "MAIN_YHX_55_18": "เรื่องนี้ฉันรับประกันไม่ได้หรอก",
  "MAIN_YHX_55_19": "คุณเนี่ย ชอบให้คนอื่นเป็นห่วงอยู่เรื่อยเลยนะ",
  "MAIN_YHX_55_20": "ที่ลาไฮรอยเคยมีคนตั้งสมมติฐานอย่างหนึ่งว่า เธรโนเดียน Aleph-1 ที่ดูดกลืนการดำรงอยู่ของสรรพสิ่งนั้น มันมีคุณสมบัติคือ \"ความว่างเปล่า\" ซึ่งจะลบทุกอย่างให้สลายหายไป",
  "MAIN_YHX_55_21": "และรูปลักษณ์ที่แท้จริงของมัน ก็คล้ายกับ... <color=RedD>หลุมดำ</color>",
  "MAIN_YHX_55_22": "สมมติฐานนี้ถูกต้อง ฉันได้พิสูจน์มันด้วยตัวเองแล้ว",
  "MAIN_YHX_55_23": "จนถึงตอนนี้ มีแค่ฉันเท่านั้นที่เคยไปถึงที่นั่น นั่นเพราะฉันตายไปแล้ว ส่วนคนเป็นๆ ไม่มีทางอยู่ที่นั่นได้เลย",
  "MAIN_YHX_55_24": "เธอเคยเข้าไปใน... เธรโนเดียนแล้วงั้นเหรอ?",
  "MAIN_YHX_55_25": "ใช่ พายุสุญตาที่มีความหนาแน่นสูงเป็นทั้งสิ่งที่เห็นได้ภายนอก และยังเป็นทางเข้ามิติสุญตาอีกด้วย ที่นั่นมืดสนิท แต่กลับเป็นจักรวาลหลายมิติที่ดูเหมือนกล้องคาไลโดสโคป",
  "MAIN_YHX_55_26": "ที่นั่น แม้แต่<color=RedD>เวลาและอวกาศก็ไม่ต่อเนื่องกัน จนกลายเป็นความปั่นป่วน</color>",
  "MAIN_YHX_55_27": "สิ่งที่เธรโนเดียนดูดกลืนเข้าไปในช่วงเวลาต่างกัน กลับกลายมาอยู่ในเวลาเดียวกันได้ด้วยซ้ำ",
  "MAIN_YHX_55_28": "ฉันรู้ว่าคุณเคยต่อสู้กับเธรโนเดียนมาเยอะแล้ว แต่ Aleph-1 ไม่เหมือนพวกนั้นหรอกนะ... มันเคยทำสำเร็จมาแล้ว...",
  "MAIN_YHX_55_29": "ตอนที่ฉันท่องไปใน<a href=虚质空间></a> ฉันได้เห็นสารพัดสิ่ง... ซากอารยธรรมจำนวนนับไม่ถ้วนที่มันดูดกลืนเข้าไป",
  "MAIN_YHX_55_31": "พลังของเธรโนเดียนที่ลาไฮรอยน่ะ เป็นแค่เศษเสี้ยวของร่างจริงเท่านั้น มันพยายามจะทำลายผนึกบน<a href=隧门></a>มาโดยตลอด เพื่อจะออกมาดูดกลืนโซลาริส",
  "MAIN_YHX_55_32": "เพราะงั้น... {PlayerName} ถ้า Exostrider ยังไม่ตื่นขึ้นมา อย่าเสี่ยงอันตรายเพียงลำพังอีกเลยนะ",
  "MAIN_YHX_55_33": "เมื่อมาถึงทะเลสาบกินนุงกาเมียร์ Sigillum ก็เปิดฉากโจมตีพวกคุณอีกครั้ง Aemeath ถูกโจมตีจนตกลงไปในน้ำ และในขณะที่คุณกระโดดลงไปช่วยเธอในทะเลสาบ คุณกลับรู้สึกว่าตัวเองเคยเห็นฉากที่คล้ายกันมาก่อน\nหลังจากกลับขึ้นมาบนผิวน้ำ Aemeath บอกกับคุณว่าสสารสุญตาความหนาแน่นสูงที่อยู่ก้นทะเลสาบ เชื่อมต่อไปยังมิติสุญตาภายในเธรโนเดียน ที่นั่นคืออาณาเขตปั่นป่วนที่มิติกาลเวลาไม่ต่อเนื่องกัน เต็มไปด้วยซากอารยธรรมที่เคยถูก Aleph-1 ดูดกลืน... และสิ่งมีชีวิตไม่อาจอยู่ได้ มีเพียง Aemeath ผู้สิ้นชีพแล้วเท่านั้นที่สามารถเคลื่อนไหวที่นั่นได้",
  "MAIN_YHX_56_1": "มาเถอะ~ เราไปพักเหนื่อยที่กระท่อมกันก่อนนะ",
  "MAIN_YHX_57_1": "ฉันจะออกไปเฝ้าข้างนอกเอง เพื่อให้แน่ใจว่า Sigillum จะไม่บุกมาอีก ส่วนคุณก็พักผ่อนไปก่อนนะ อย่าไปเล่นซนที่ไหนล่ะ",
  "MAIN_YHX_58_1": "คุณนั่งลง การสูญเสียความถี่มากเกินไปทำให้คุณอ่อนแรงมาก คุณเคยเผชิญอันตรายมามากมาย แต่กลับไม่เคยเจอความอ่อนล้าราวกับป่วยหนักเรื้อรังแบบนี้มาก่อน",
  "MAIN_YHX_58_2": "ความมืดโอบกอดคุณอย่างอ่อนโยน หลังจากงีบพักไปครู่หนึ่ง คุณก็ตื่นขึ้นมาอีกครั้ง",
  "MAIN_YHX_58_3": "ภายในห้องว่างเปล่า Aemeath ยังไม่กลับมา",
  "MAIN_YHX_59_1": "(ภาพที่นึกขึ้นได้ที่ทะเลสาบก่อนหน้านี้... ลองสำรวจในกระท่อมหลังนี้ก่อนที่เธอจะกลับมาดีกว่า)",
  "MAIN_YHX_60_1": "(เครื่องเล่นเกม มีจอยสองอัน หน้าจอมีฝุ่นบางๆ เกาะอยู่ น่าจะไม่ได้ใช้งานมานานแล้ว)",
  "MAIN_YHX_60_2": "(\"Space Fantasy: Katya VI\", \"Split Stars\"... ส่วนใหญ่เป็นเกมแนวสวมบทบาท กับเกมแบบเล่นคู่กันสองคน)",
  "MAIN_YHX_61_1": "(ภาพวาดของเด็ก เหมือนกำลังเล่าเรื่องผู้กอบกู้โลกในรูปแบบต่างๆ...)",
  "MAIN_YHX_61_2": "(อืม สไตล์การวาดดุดันเอาเรื่องเลยแฮะ)",
  "MAIN_YHX_62_1": "(ตุ๊กตาผ้านุ่ม แมวตัวใหญ่กับแมวตัวเล็กคู่กัน ดูเหมือนจะใช้งานบ่อยมาก)",
  "MAIN_YHX_62_2": "(นุ่มนิ่มดี เหมาะที่จะใช้กอดนอนนะเนี่ย)",
  "MAIN_YHX_63_1": "(Soliskin วิ่งไปทางโซฟาแล้ว...)",
  "MAIN_YHX_64_1": "Aemeath วันนี้แอบไปแกล้งพวก <a href=雪绒海豹></a> อีกแล้วใช่ไหม? เดี๋ยวนี้พอพวกมันเห็นหน้าเธอ ก็รีบเผ่นหัวซุกหัวซุนเลย",
  "MAIN_YHX_64_2": "ถ้ายังทำแบบนี้อีก เธอต้องกลายเป็นเจ้าถิ่นประจำทุ่งน้ำแข็งแน่ๆ...",
  "MAIN_YHX_64_3": "ทำแบบฝึกหัดเสร็จหรือยัง? อายุเธอใกล้จะถึงเกณฑ์ที่เข้าเรียนได้แล้วนะ แบ่งเวลาเล่นเกมมาเรียนบ้างสิ",
  "MAIN_YHX_64_4": "ชิๆ พวกมันชอบเล่นกับหนูจะตาย~ มันคลานเข้ามาเล่นด้วยก่อน แล้วค่อยหนีไปต่างหากล่ะ",
  "MAIN_YHX_64_5": "บะ... แบบฝึกหัด... แค่กๆ {PlayerName} คราวก่อนรับปากกันแล้วนะ ว่าจะเล่น Split Stars คู่กันอีกรอบ ห้ามเบี้ยวสิ!",
  "MAIN_YHX_64_6": "แต่ว่า... วันนี้หนูอยากเรียนพับอันนั้น ที่คุณพับเมื่อวันก่อน ได้รึเปล่าคะ?",
  "MAIN_YHX_64_7": "อันนั้นเมื่อวันก่อน... หมายถึงเครื่องบินกระดาษเหรอ?",
  "MAIN_YHX_64_8": "ใช่ค่ะ! อันที่หนูพับน่ะ บินได้แป๊บเดียวก็ร่วงแล้ว ทำไมของคุณถึงบินได้ไกลขนาดนั้นล่ะ?",
  "MAIN_YHX_64_9": "ฮ่าๆ ของงี้ก็ต้องมีเทคนิคอยู่แล้ว",
  "MAIN_YHX_64_10": "อยากให้ฉันสอนก็ได้นะ แต่เธอต้องทำการบ้านให้เสร็จก่อน แล้วเราค่อยพับด้วยกัน ดีไหม?",
  "MAIN_YHX_64_11": "...อื้ม งั้นก็ได้ สัญญาแล้วนะ",
  "MAIN_YHX_64_12": "สัญญา ไม่คืนคำแน่นอน",
  "MAIN_YHX_64_13": "ฉันคิดอยู่นานว่าจะบอกเรื่องนี้ยังไงดี แต่สุดท้าย...",
  "MAIN_YHX_64_14": "เราเคยอยู่ด้วยกันงั้นเหรอ?",
  "MAIN_YHX_64_15": "บอกฉันมาเถอะ Aemeath",
  "MAIN_YHX_64_16": "ตอนเด็กๆ มีอยู่วันหนึ่งฉันตื่นนอนขึ้นมา แล้วก็พบว่าตัวเองจำเสียงหัวเราะของพ่อแม่ไม่ได้แล้ว",
  "MAIN_YHX_64_17": "ทั้งน้ำเสียง ใบหน้า ไออุ่น ทุกสิ่งที่พวกเขามีอยู่ในโลกใบนี้ ถูกพายุสุญตาดูดกลืนไปหมดแล้ว",
  "MAIN_YHX_64_18": "และหลังจากนั้น แม้แต่เรื่องที่ฉันลืมพวกเขาไป ก็ค่อยๆ เลือนหายออกจากความทรงจำของฉัน",
  "MAIN_YHX_64_19": "มันทำให้ฉันรู้สึกหวาดกลัว... สุดชีวิต",
  "MAIN_YHX_64_20": "ฉันไม่รู้จะต่อต้านมันยังไง รู้แค่ว่ามือเท้าเย็นเฉียบ และต้องทำอะไรสักอย่างเพื่อหยุดอาการสั่นกลัวให้ได้",
  "MAIN_YHX_64_21": "ฉันก็เลยหนีออกมาจากป่าบียาร์เตอร์เพียงลำพัง ซ่อนตัวอยู่ในเส้นทางสตาร์เวิร์ด ค่อยๆ เดินทางมาจนถึงทุ่งน้ำแข็ง",
  "MAIN_YHX_64_22": "พ่อแม่ของฉันคือนักวิจัยต่างถิ่นและชาวโรญาที่แต่งงานกัน พวกเขาทั้งคู่ประจำอยู่ที่ทุ่งน้ำแข็งเป็นเวลานาน เพื่อทำวิจัยเกี่ยวกับพายุสุญตา",
  "MAIN_YHX_64_23": "ฉันอยากกลับไปที่ที่ฉันเคยอยู่กับพ่อแม่ แต่ก็จำทางไม่ได้เลย ฉันเดินโซซัดโซเซอยู่นาน จนสุดท้ายก็หลงมาถึงบริเวณใกล้ทะเลสาบกินนุงกาเมียร์",
  "MAIN_YHX_64_24": "(Aemeath ยังไม่กลับมา แต่ถ้าฉันเดาไม่ผิดละก็...)",
  "MAIN_YHX_64_25": "แกนปฏิกรณ์หลักสะท้อนภาพฉากหนึ่งที่เคยเกิดขึ้นในกระท่อมข้างทะเลสาบกินนุงกาเมียร์ ในอดีตคุณกำลังพูดคุยกับ Aemeath ในวัยเด็ก และคุณสัญญากับเธอว่าจะสอนพับเครื่องบินกระดาษที่บินได้ไกลกว่าเดิม\nAemeath กลับมาที่กระท่อม และในที่สุดก็เปิดเผยความจริงกับคุณ ว่าพวกคุณเคยใช้ชีวิตร่วมกันที่นี่เสมือนครอบครัวเดียวกัน",
  "MAIN_YHX_66_1": "ฉันเคยช่วยเธอไว้ในอดีต...",
  "MAIN_YHX_66_2": "ในตอนนั้น ฉันรู้สึกแค่ว่าตัวเองกำลังจมลงไปใต้ก้นทะเลสาบ ตอนที่สติเริ่มเลือนหายเพราะขาดอากาศ ก็มีมืออุ่นๆ คู่หนึ่งเข้ามาโอบกอดฉันไว้",
  "MAIN_YHX_66_3": "มือคู่นั้นพยายามดึงฉันขึ้นไปที่ผิวน้ำอย่างสุดแรง... พอฉันลืมตาตื่นขึ้นมาอีกครั้ง ก็เห็นคุณอยู่ตรงหน้า",
  "MAIN_YHX_66_4": "และตอนนั้นเอง ฉันถึงรู้ว่าเครื่องรางที่พ่อแม่ให้ไว้หายไปแล้ว มันคงจมอยู่ก้นทะเลสาบนั่นแหละ เหตุการณ์นี้ทำให้ฉันเสียใจมาก",
  "MAIN_YHX_66_5": "ฉันปล่อยโฮซะดังลั่น จนคุณต้องปลอบใจอย่างลุกลี้ลุกลน แล้วพาฉันไปหลบหนาวในกระท่อม",
  "MAIN_YHX_66_6": "หลังจากนั้น ก็อย่างที่คุณคาดไว้นั่นแหละ เราใช้ชีวิตอยู่ด้วยกันในกระท่อมหลังนี้ระยะหนึ่ง จนถึงวันที่คุณไปจากลาไฮรอย",
  "MAIN_YHX_66_7": "แล้วก่อนหน้านี้ทำไมเธอไม่บอกฉันล่ะ?",
  "MAIN_YHX_66_8": "ก็มันแปลกนี่นา~",
  "MAIN_YHX_66_9": "อยู่ๆ ก็มีคนที่คุณจำไม่ได้วิ่งเข้ามาบอกว่า \"หวัดดี คุณเคยดูแลฉันมาก่อนนะ ไม่ได้เจอกันตั้งนานเลย!\"... ฮ่าๆ",
  "MAIN_YHX_66_10": "แล้วจะพูดอะไรต่อดีล่ะ? \"ไปนั่งเล่นที่บ้านเก่าของเราหน่อยไหม\" \"ฉันตั้งใจเรียนตามที่คุณบอกด้วยนะ\" \"โทษทีนะ พอดีฉันเผลอตายไปก่อน~\"...",
  "MAIN_YHX_66_11": "ขืนพูดแบบนั้นออกไป ก็มีแต่จะทำให้เราทั้งคู่ต้องแบกรับแรงกดดันและความรับผิดชอบ จะพูดเยอะให้เจ็บคอทำไมเล่า",
  "MAIN_YHX_66_12": "ฉันว่ามันก็ไม่ได้กดดันอะไรนะ",
  "MAIN_YHX_66_13": "ฉันรู้สึกคุ้นเคยกับเธอมาตลอด",
  "MAIN_YHX_66_14": "ตลอดการเดินทางตั้งแต่ตื่นขึ้นที่หุบเขาแห่งวิญญาณ ผู้คนจากอดีตที่ฉันได้พบเจอ ต่างก็ทำให้ฉันเข้าใจตัวเองมากขึ้น มันไม่ใช่เรื่องแย่อะไรเลย",
  "MAIN_YHX_66_16": "ฉันจะตัดสินใจด้วยตัวเอง เธอควรเชื่อใจฉันมากกว่านี้นะ Aemeath",
  "MAIN_YHX_66_17": "...อย่างงั้นเหรอ",
  "MAIN_YHX_66_18": "งั้นฉันขอบ่นหน่อยเถอะ ไม่ว่าจะเป็นสุนทรพจน์ต้อนรับนักเรียนใหม่ของฉัน ตอนเปิดตัวเพลงแรก หรือตอนที่ได้อัตราซิงโครไนซ์สูงเป็นประวัติการณ์ คุณก็ไม่อยู่เลยสักครั้ง!",
  "MAIN_YHX_66_19": "...แต่ฉันก็รู้แหละว่าคุณยุ่งมาก",
  "MAIN_YHX_66_20": "คุณวิ่งวุ่นเพื่อโซลาริสที่ถูกอาดูรการณ์คุกคาม นั่นคือสิ่งที่คุณอยากทำ ฉันคิดว่ามันเป็นตัวอย่างที่ดีมากเลย",
  "MAIN_YHX_66_21": "ฉันก็เลยไปทำบ้าง! ดูสิ ตอนที่คุณไม่อยู่ ฉันก็ปกป้องลาไฮรอยอย่างดีเลยนะ",
  "MAIN_YHX_66_22": "ถึงจะต้องมีสิ่งแลกเปลี่ยน แต่ฉันว่าตัวเองทำงานสายผู้กอบกู้ได้ไม่เลวเลยเนอะ?",
  "MAIN_YHX_66_23": "...สิ่งแลกเปลี่ยนนั้นมันเกินจะรับไหวจริงๆ",
  "MAIN_YHX_66_24": "เธอทำได้ดีมากจริงๆ",
  "MAIN_YHX_66_25": "ยิ่งอยากช่วยคนให้มากเท่าไหร่ สิ่งแลกเปลี่ยนก็ยิ่งมากขึ้นเท่านั้น เรื่องนี้ฉันรู้มานานแล้ว แต่บางเรื่องมันก็ต้องยอมแลกแหละน่า",
  "MAIN_YHX_66_26": "งั้นเหรอ? ผู้กอบกู้รุ่นพี่เอ่ยปากชมซะขนาดนี้ ฉันปลื้มปริ่มสุดๆ เลยนะเนี่ย",
  "MAIN_YHX_66_27": "...",
  "MAIN_YHX_66_28": "หลายปีมานี้เธอใช้ชีวิตยังไง?",
  "MAIN_YHX_66_29": "ก่อนหน้านี้เธอไม่เคยเจอฉันจริงเหรอ?",
  "MAIN_YHX_66_30": "ถ้านั่นคือความปรารถนาของเธอ งั้น...",
  "MAIN_YHX_66_31": "หลังจากที่คุณไม่อยู่น่ะเหรอ? ก็ไม่มีอะไรพิเศษนะ เรียนหนังสือตามปกติ ใช้ชีวิตอย่างมีความสุข... อย่างที่คุณอยากให้ฉันทำไง",
  "MAIN_YHX_66_32": "แต่พอกลายเป็นวิญญาณ ก็ได้แต่... ล่องลอยไปมาระหว่างสถาบันกับมิติสุญตา",
  "MAIN_YHX_66_33": "เพราะฉันตายไปแล้ว เลยมีสิทธิพิเศษเข้าไปในนั้นได้โดยไม่ถูกดูดกลืน ก็เลยสนองต่อมอยากรู้อยากเห็นของตัวเองดูบ้าง คงไม่แปลกหรอกเนอะ~",
  "MAIN_YHX_66_34": "ฉันยังมีเรื่องอยากคุยกับเธออีก",
  "MAIN_YHX_66_35": "เคยเจอคุณเหรอ? หมายถึงที่ถามฉันในห้องเรียน เรื่องที่ช่วยจัดการเธรโนเดียนเนตรยักษ์ใช่หรือเปล่า?",
  "MAIN_YHX_66_36": "ไม่เคยนะ ฉันจำไม่ได้เลย แต่ถ้าตรงนั้นมีเธรโนเดียนเนตรยักษ์อยู่ละก็... มันน่าจะเป็นมิติสุญตามั้ง",
  "MAIN_YHX_66_37": "...สรุปคือฉันก็ไม่แน่ใจ เธรโนเดียนมีพลังแปลกๆ อยู่แล้ว นั่นอาจจะเป็นภาพหลอนของคุณก็ได้มั้ง?",
  "MAIN_YHX_66_38": "ฉันยังมีเรื่องอยากคุยกับเธออีก",
  "MAIN_YHX_66_39": "คืนนี้พักที่นี่ก่อนเถอะ รอให้คุณดีขึ้นอีกหน่อย พรุ่งนี้เราค่อยออกเดินทาง",
  "MAIN_YHX_66_40": "ตอนนี้ฉันฟื้นฟู \"ตัวตน\" ได้พอสมควรแล้ว พอไปถึง Exostrider ค่อยใช้แกนเติมพลังอีกหน่อย แค่นี้ก็จัดการเจ้า Sigillum ได้แล้วล่ะ",
  "MAIN_YHX_66_41": "ฉันจะรีบจัดการปัญหานี้ให้คุณเอง",
  "MAIN_YHX_66_42": "เรามาจัดการด้วยกันนะ Aemeath",
  "MAIN_YHX_66_43": "ได้เลย~ งั้นคุณไปนอนห้องเดิมของคุณนะ ฉันก็จะกลับห้องของฉัน",
  "MAIN_YHX_66_44": "คิดถึงจังเลยนะ คิดถึงวันที่เราบอกฝันดีแล้วต่างคนต่างเข้านอนแบบนี้",
  "MAIN_YHX_66_45": "...อือ เผลอหลับไปตั้งแต่เมื่อไหร่นะเนี่ย...",
  "MAIN_YHX_66_46": "เครื่องบินกระดาษที่พับไว้... ต้องเอาไปให้พี่ {PlayerName} ดู...",
  "MAIN_YHX_66_47": "ฝันดีนะ Aemeath",
  "MAIN_YHX_66_48": "...ฝันดีน้า!",
  "MAIN_YHX_66_49": "ในอดีต คุณเคยช่วย Aemeath ที่กำลังจะจมน้ำในทะเลสาบกินนุงกาเมียร์เอาไว้ และดูแลเธออยู่บนทุ่งน้ำแข็งช่วงหนึ่ง ส่วนเหตุผลที่เธอไม่ยอมบอกความจริงกับคุณตั้งแต่แรก ก็เพราะเธอไม่อาจเผชิญหน้ากับคุณได้... แต่สุดท้าย คำพูดของคุณก็ช่วยปลอบประโลมความไม่สบายใจของเธอ หลังจากได้กลับมาพบกันอีกครั้งอย่างแท้จริง พวกคุณก็กล่าวคำราตรีสวัสดิ์แก่กัน",
  "MAIN_YHX_67_1": "ฮ่าๆ... ก่อนนอนดันลืมเก็บห้องซะงั้น...",
  "MAIN_YHX_68_1": "(หนูวาดฉากเรื่องที่ชอบไว้ด้วย ผู้กล้าปราบมังกร! นักรบเดียวดายปะทะจักรวรรดิอวกาศผู้ชั่วร้าย!)",
  "MAIN_YHX_68_2": "(เฮ้อ ระบายสีเสื้อผ้าไม่สวยเลย... ไว้คราวหน้าให้พี่ {PlayerName} สอนวาดดีกว่า!)",
  "MAIN_YHX_69_1": "พี่ ({PlayerName} ให้ตุ๊กตาแมวขนนุ่มตัวนี้มา กอดนอนแล้วอุ๊นอุ่น หายกลัวทุกอย่างเลย)",
  "MAIN_YHX_69_2": "(เวลานั่งพิงเจ้านี่ ก็เหมือนมีพี่อยู่ข้างๆ ด้วย)",
  "MAIN_YHX_70_1": "(แย่แล้ว! ตานั้นยังไม่ได้เซฟเลย! ให้ตายสิ นั่นมันสถิติใหม่ที่เพิ่งทำได้เลยนะ...)",
  "MAIN_YHX_70_2": "(คราวหน้า หนูจะต้องทำคะแนนแซงพี่ {PlayerName} ให้ได้เลย คอยดูเถอะ)",
  "MAIN_YHX_71_1": "(พี่ {PlayerName} กลับมาครั้งนี้จะอยู่นานแค่ไหนนะ? ไม่อยากให้ไปยุ่งกับคนน่ารำคาญพวกนั้นเลย...)",
  "MAIN_YHX_71_2": "(ต้องทำเรื่องอะไรพวกนี้ทุกวัน เหนื่อยจะตายอยู่แล้ว)",
  "MAIN_YHX_71_3": "(...ช่างเถอะ พูดไปคนคนนั้นก็คงไม่ฟังหรอก หาเวลาคุยกับพี่เยอะๆ ดีกว่า)",
  "MAIN_YHX_72_1": "Aemeath... มีอะไรรึเปล่า? นอนไม่หลับเหรอ?",
  "MAIN_YHX_72_2": "พี่อารมณ์ไม่ดีเหรอคะ?",
  "MAIN_YHX_72_3": "เปล่า แค่กำลังคิดอะไรบางอย่างอยู่",
  "MAIN_YHX_72_4": "ฮึ คุณกำลังเสียใจอยู่ต่างหาก อย่ามาโกหกกันสิ",
  "MAIN_YHX_72_5": "ยัยตัวแสบ ฉันไม่ได้เสียใจซะหน่อย ก็แค่...",
  "MAIN_YHX_72_6": "...ถ้าพูดแบบพวกเธอ ก็คงเรียกว่าคิดถึงบ้านเกิดล่ะมั้ง",
  "MAIN_YHX_72_7": "งั้น... พี่อยากกลับไปเยี่ยมบ้านหรือเปล่าคะ?",
  "MAIN_YHX_72_8": "กลับไปไม่ได้แล้วล่ะ",
  "MAIN_YHX_72_9": "ทำไมล่ะ?",
  "MAIN_YHX_72_10": "...",
  "MAIN_YHX_72_11": "...พี่ {PlayerName} หนูจะเล่าอะไรให้ฟังนะ! หลังจากที่พ่อแม่หายไป หนูก็รู้สึกแน่นหน้าอกอยู่เรื่อย",
  "MAIN_YHX_72_12": "ตอนคนในเผ่าคุยกับหนู เสียงของพวกเขาเหมือนดังมาจากที่ไกลๆ เบามาก ฟังไม่ชัดเลย",
  "MAIN_YHX_72_13": "แต่หลังจากวันที่หนูร้องไห้ต่อหน้าพี่ที่ริมทะเลสาบ หนูก็รู้สึกดีขึ้น ไม่แน่นหน้าอก ไม่ทรมานขนาดนั้นแล้ว",
  "MAIN_YHX_72_14": "หนูรู้ว่า พี่พูดเรื่องพวกนี้กับคนรอบตัวไม่ได้ เพราะทุกคนคิดว่าพี่เก่งมากใช่ไหมล่ะ",
  "MAIN_YHX_72_15": "แต่หนูเป็นเด็กนะ หนูไม่ได้คิดว่าพี่เก่งขนาดนั้น! ถึงพี่จะร้องไห้ต่อหน้าหนู หนูก็ไม่เอาไปบอกใครหรอก",
  "MAIN_YHX_72_16": "เพราะงั้น... อย่าเศร้าอยู่คนเดียวเลยนะ",
  "MAIN_YHX_72_17": "Aemeath บ้านเกิดของฉันอยู่ไกลมาก",
  "MAIN_YHX_72_21": "ฉันมาที่นี่ก็เพราะภารกิจที่บ้านเกิดมอบหมายให้",
  "MAIN_YHX_72_22": "เอ่อ ภารกิจอะไรเหรอ? ถึงต้องเดินทางมาไกลขนาดนั้น",
  "MAIN_YHX_72_23": "ง่ายๆ เหรอ...",
  "MAIN_YHX_72_24": "ลงมือทำเพื่อผลลัพธ์ที่ต้องการเท่านั้น ขอแค่บรรลุภารกิจ จะต้องใช้เวลานานแค่ไหนก็ไม่สำคัญ",
  "MAIN_YHX_72_25": "คงงั้นมั้ง",
  "MAIN_YHX_72_27": "แต่ว่า... ไม่เป็นไรหรอกนะ พอได้เล่าให้เธอฟัง ฉันก็รู้สึกดีขึ้น ไม่ทรมานขนาดนั้นแล้ว",
  "MAIN_YHX_72_28": "บนโลกนี้ยังมีเรื่องอีกมากที่ฉันต้องทำ ฉันจะไม่ยอมให้ความรู้สึกพวกนี้มารั้งให้ฉันหยุดเดินหรอก อย่ากังวลไปเลยนะ Aemeath",
  "MAIN_YHX_72_30": "หืม?",
  "MAIN_YHX_72_31": "ตอนนี้หนูก็เป็นครอบครัวของพี่เหมือนกัน ก่อนที่พี่จะได้พบครอบครัวของตัวเองแล้วก็กลับไปบ้านเกิด หนูจะอยู่เป็นเพื่อนพี่เองนะคะ!",
  "MAIN_YHX_72_32": "ได้สิ",
  "MAIN_YHX_72_33": "ขอบคุณนะ Aemeath",
  "MAIN_YHX_72_34": "ฝันถึงเรื่องในอดีตอีกแล้ว...",
  "MAIN_YHX_72_35": "บ้านเกิด...",
  "MAIN_YHX_72_36": "มันซับซ้อนมากน่ะ เด็กอย่าง Aemeath ยังไม่เข้าใจหรอก",
  "MAIN_YHX_72_37": "งั้นอธิบายง่ายๆ ก็ได้ค่ะ!... หนูจะตั้งใจฟังนะ",
  "MAIN_YHX_72_38": "ถ้าอธิบายตามเกม \"Space Fantasy Katya\" ที่เธอชอบ ก็คงจะเป็นการกอบกู้โลกละมั้ง",
  "MAIN_YHX_72_39": "แบบนี้ถูกต้องหรือเปล่า?",
  "MAIN_YHX_72_40": "พอเวลาผ่านไประยะหนึ่ง ฉันก็ตระหนักว่าตัวเองกลับไปไม่ได้แล้ว",
  "MAIN_YHX_72_41": "ตั้งแต่นั้นมา ฉันก็รู้สึกว่าตัวเองเริ่มคิดถึงดินแดนที่แสนไกลนั้นบ่อยขึ้น",
  "MAIN_YHX_72_42": "แม้แต่เวลานอนหลับที่พวกเธอเรียกกันว่าความฝัน ฉันก็มักจะกลับไปที่นั่น และยืนมองบ้านเกิดของฉันเงียบๆ",
  "MAIN_YHX_72_43": "ทั้งที่รู้ว่าทำไปก็ไร้ความหมาย แล้วก็ไม่จำเป็นเลยด้วยซ้ำ",
  "MAIN_YHX_72_44": "...อื้ม หนูเข้าใจแล้ว!",
  "MAIN_YHX_72_45": "พี่คิดถึงบ้านใช่ไหมคะ พี่ {PlayerName}",
  "MAIN_YHX_72_46": "ในอดีต Aemeath น้อยตื่นขึ้นมากลางดึกและเดินไปหาคุณด้วยความกังวลเพราะเป็นห่วงคุณ เธอได้ยินเสียงถอนหายใจที่เกิดจากความคิดถึงบ้านเกิด และให้คำมั่นว่าจะอยู่เคียงข้างคุณในฐานะครอบครัว\nแต่ในตอนนี้ เมื่อ Aemeath สะดุ้งตื่นจากความฝัน เธอกลับโกรธเคืองคำว่าบ้านเกิด",
  "MAIN_YHX_73_1": "อรุณสวัสดิ์จ้า~ ได้เวลาไปหา Exostrider กันแล้วนะ",
  "MAIN_YHX_74_1": "แถวที่ Exostrider อยู่น่ะเป็นเขตทะเล ลองใช้มอเตอร์ไบค์คันใหม่ที่หมอ Luuk ช่วยดัดแปลงให้เราดีกว่านะ!",
  "MAIN_YHX_75_1": "Aemeath ถ้าฟื้นฟูพลังได้สมบูรณ์แล้ว คนอื่นก็จะมองเห็นเธออีกครั้งใช่ไหม?",
  "MAIN_YHX_75_2": "ไม่แน่ใจนะ เพราะไม่เคยมีกรณีตัวอย่างมาก่อน มีแค่ความเป็นไปได้น่ะ",
  "MAIN_YHX_75_3": "ถ้าเป็นแบบนั้นจริง... เธอมีเรื่องอะไรที่อยากทำหรือเปล่า?",
  "MAIN_YHX_75_4": "ยังนึกไม่ออกเลย~ แต่ฉันจะกลับไปเดินเล่นทั่วสถาบันให้หนำใจอีกรอบแน่นอน!",
  "MAIN_YHX_75_5": "ถึงตอนนั้น เราไปด้วยกันนะ?",
  "MAIN_YHX_829_1": "จากตรงนี้ เราตามแสงนั้นไปก็พอแล้ว~",
  "MAIN_YHX_9041_1": "(ทางข้างหน้ายังอีกไกลเลย ขี่มอเตอร์ไบค์ไปดีกว่า)",
  "MAIN_YHX_9053_1": "Sigillum...",
  "MAIN_YHX_9053_2": "ฉันจะไม่ยอมให้แกเข้าใกล้{Male=เขา;Female=เธอ}อีกเด็ดขาด",
  "MAIN_YHX_1016_1": "ลาก่อนนะ~",
  "MAIN_YHX_102_1": "กลับไปไม่ได้แล้วล่ะ",
  "MAIN_YHX_104_1": "เธอหัวเราะอะไรเหรอ?",
  "MAIN_YHX_104_2": "อ๊ะ... ถามฉันเหรอ?",
  "MAIN_YHX_104_3": "พอดีเพิ่งได้ฟังเรื่องตลกมาเรื่องนึงน่ะ เลยอดขำไม่ได้",
  "MAIN_YHX_104_4": "ไหนๆ ก็ถามแล้ว งั้นฉันจะเล่าให้ฟังเอาไหม?",
  "MAIN_YHX_104_5": "กาลครั้งหนึ่ง มีแมวดำตัวหนึ่งที่ถูกมองว่าเป็นผู้กอบกู้โลก ได้เริ่มออกเดินทางสู่เส้นทางอันยาวไกล",
  "MAIN_YHX_104_6": "ทำไมถึงถูกมองว่าเป็นผู้กอบกู้โลกน่ะเหรอ? ก็เพราะคนรอบข้างบอกมันแบบนั้นไงล่ะ",
  "MAIN_YHX_104_7": "แต่เจ้าแมวเองกลับไม่รู้เรื่องนี้เลย ทันทีที่มันลืมตาสีทองขึ้นมา ก็พบว่าตัวเองอยู่ในกล่องกระดาษใบเล็กๆ",
  "MAIN_YHX_104_8": "ในกล่องใบเล็กขนาดนั้น กลับมีสิ่งมีชีวิตที่เล็กยิ่งกว่าอาศัยอยู่มากมาย! แมวตกใจมาก แม้แต่ขยับตัวยังต้องระวัง",
  "MAIN_YHX_104_9": "สิ่งมีชีวิตเล็กๆ อาศัยอยู่ในกล่องกระดาษใบเล็ก ถึงจะแคบขนาดนั้น ก็ยังเต็มไปด้วยความทุกข์ ความโชคร้าย ภัยพิบัติ และความสิ้นหวังมากมาย",
  "MAIN_YHX_104_10": "พวกมันพูดกับแมวว่า ช่วยเราด้วยนะ! แมวก็ตอบตกลงทันที",
  "MAIN_YHX_104_11": "ที่จริงต่อให้พวกมันไม่ร้องขอ แมวก็จะช่วยอยู่ดี เพราะแมวเชื่อมาโดยตลอดว่าตัวเองคือผู้กอบกู้โลก",
  "MAIN_YHX_104_12": "เพราะงั้น แมวจึงกำดาบแน่น ต่อสู้อย่างไม่หยุดยั้ง พูดคุยอย่างไม่หยุดหย่อน เดินทางตรากตรำ...",
  "MAIN_YHX_104_13": "...กอบกู้โลกไปอย่างไม่ลดละ แต่สุดท้ายกลับพบว่ากล่องกระดาษใบนั้นถูกปิดลงแล้ว",
  "MAIN_YHX_104_14": "ฮ่าๆ ๆ! คุณว่ามันตลกไหม?",
  "MAIN_YHX_104_15": "ตลกดีนะ",
  "MAIN_YHX_104_16": "ไม่เห็นตลกเลย",
  "MAIN_YHX_104_17": "ใช่ไหมล่ะ? ทั้งที่เป็นแค่แมวตัวนึง แต่กลับต้องทำอะไรตั้งมากมาย!",
  "MAIN_YHX_104_18": "ไม่มีอารมณ์ขันเลยนะ! ทุกคนต่างก็เมินเฉย และมองว่ามันก็เป็นแค่แมวตัวหนึ่ง แค่นี้ก็ตลกแล้วไม่ใช่เหรอ?",
  "MAIN_YHX_104_19": "แต่ในเรื่องราวที่น่าตลกแบบนี้ ทุกคนกลับมีความสุขกันหมดเลย",
  "MAIN_YHX_104_20": "คนที่พึ่งพาแมวตัวนั้น คนที่เกลียดชังมัน ต่างได้รับในสิ่งที่ตัวเองต้องการกันหมด",
  "MAIN_YHX_104_21": "แต่ว่า เจ้าแมวตัวนั้นจะทำยังไงล่ะ?",
  "MAIN_YHX_104_22": "ไม่มีใครจำได้แล้วว่าแมวอยากกลับบ้าน กล่องกระดาษถูกปิดผนึก คนที่จับแมวใส่ลงไปในกล่องก็ไม่ยอมรับมัน",
  "MAIN_YHX_104_23": "แม้แต่ตัวแมวเอง ก็ลืมเรื่องนี้ไปแล้ว",
  "MAIN_YHX_104_24": "คุณว่าแบบนี้มัน... ไม่ตลกเหรอ?",
  "MAIN_YHX_104_25": "Aemeath ที่หัวเราะออกมานั่งเก้าอี้อยู่ในห้องเรียน และเล่าเรื่องแมวดำผู้กอบกู้โลกให้คุณฟัง\nแมวในกล่องกระดาษที่ถูกมองว่าเป็นผู้กอบกู้โลกตัวนี้ ตลกดีไหม? เธอยิ้มตาหยีถามคุณ แต่คุณกลับรู้สึกว่าเธอกำลังร้องไห้",
  "MAIN_YHX_105_1": "ฉันลำบากใจมากเลย",
  "MAIN_YHX_105_2": "ฉันครุ่นคิดเรื่องนึงมาตลอด แต่ก็หาคำตอบไม่ได้สักที",
  "MAIN_YHX_105_3": "ในเมื่อคุณมาแล้ว ฉันก็อยากขอคำตอบจากคุณด้วย",
  "MAIN_YHX_105_4": "คนนั้นเป็นคนในครอบครัวของฉัน",
  "MAIN_YHX_105_5": "คำว่าครอบครัวหมายถึงการดูแล ห่วงใยกันและกัน",
  "MAIN_YHX_105_6": "ฉันก็เลยอยากทำอะไรสักอย่างเพื่อคนคนนั้น",
  "MAIN_YHX_105_7": "ถึง{Male=เขา;Female=เธอ}จะไม่พูดอะไร แต่ฉันมองออกว่าในใจของ{Male=เขา;Female=เธอ}มีเรื่องมากมาย",
  "MAIN_YHX_105_8": "ยิ่งมีเรื่องในใจมาก คำพูดก็ยิ่งน้อยลง",
  "MAIN_YHX_105_9": "ช่วงนี้ ฉันได้พบกับ {PlayerName} อีกครั้ง ฉันรู้สึกว่า{Male=เขา;Female=เธอ}ใช้ชีวิตผ่อนคลายขึ้นกว่าเมื่อก่อน",
  "MAIN_YHX_105_10": "แสงของจินโจว ดอกไม้ของแบล็กชอร์ สายลมของรินาซิตา... คนคนนั้นเล่าเรื่องการเดินทางครั้งใหม่ให้ฉันฟัง",
  "MAIN_YHX_105_11": "ฉันดีใจมาก ดีใจแทน{Male=เขา;Female=เธอ}จากใจจริง",
  "MAIN_YHX_105_12": "ที่แท้ความจำเสื่อมก็ดีแบบนี้นี่เอง! แค่จำไม่ได้ก็ไม่ต้องเจ็บปวดแล้ว",
  "MAIN_YHX_105_13": "เพราะงั้นฉันเลยคิดว่า ไม่เล่าสิ่งที่เห็นในมิติสุญตาให้ฟังจะดีกว่า จริงไหมล่ะ?",
  "MAIN_YHX_105_14": "เมื่อก่อน{Male=เขา;Female=เธอ}มักจะคิดถึงบ้านเกิดอยู่บ่อยๆ แต่ตอนนี้{Male=เขา;Female=เธอ}จำไม่ได้แล้ว ไม่ต้องเจ็บปวดกับสิ่งที่จำไม่ได้อีก",
  "MAIN_YHX_105_15": "ในเมื่อการไม่รู้อะไรเลยมันมีความสุขมากกว่า แล้วจะพูดไปเพื่ออะไร?",
  "MAIN_YHX_105_16": "แต่... ยังไงคนเราก็ต้องการความจริงนะ",
  "MAIN_YHX_105_17": "ใช่ แค่มีความสุขก็พอแล้ว",
  "MAIN_YHX_105_18": "ต่อให้ความจริงนั้นจะทำลายความสุขน่ะเหรอ? ฉันไม่แน่ใจ... ฉันไม่อยากให้{Male=เขา;Female=เธอ}เสียใจ",
  "MAIN_YHX_105_19": "ฉันก็คิดแบบนั้นแหละ ความสุขเป็นสิ่งล้ำค่า ควรถนอมรักษาไว้ให้ดี",
  "MAIN_YHX_105_20": "ฉันอยากปกป้อง {PlayerName}",
  "MAIN_YHX_105_21": "ชีวิตต้องมีความหวัง ฉันอยากให้{Male=เขา;Female=เธอ}มีความหวังแบบนี้ตลอดไป",
  "MAIN_YHX_105_22": "...Sigillum มันพูดมากเกินไปแล้ว",
  "MAIN_YHX_105_23": "มันคอยดูดกลืนความถี่ของ {PlayerName} เพื่อจะเติมเต็มให้ตัวเอง พยายามจะพูดอะไรที่ไม่ควรพูด พูดในสิ่งที่ทำลายความสุขของ{Male=เขา;Female=เธอ}ในตอนนี้",
  "MAIN_YHX_105_24": "ต้องกำจัดมันก่อนที่มันจะพูดความจริงออกมา",
  "MAIN_YHX_105_25": "ฉันเป็นคนที่ทำให้มันเกิดขึ้นมาบนโลกใบนี้ ฉันมีหน้าที่ต้องจบเรื่องนี้ด้วยตัวเอง",
  "MAIN_YHX_105_26": "สุดท้ายแล้วทุกอย่างที่ทำก็ไม่ได้มีความหมายอะไรนักหรอก การกอบกู้โลกก็เหมือนกัน",
  "MAIN_YHX_105_27": "แต่ต้องเชื่อว่าสิ่งที่ตัวเองทำนั้นมีความหมาย ถึงจะก้าวต่อไปได้",
  "MAIN_YHX_105_28": "เพราะงั้น...",
  "MAIN_YHX_105_29": "Aemeath ที่มีสีหน้าเศร้านั่งเก้าอี้อยู่ในห้องเรียน และเล่าความกังวลเกี่ยวกับคุณให้ฟัง\nควรจะบอกความจริงกับคนที่ความจำเสื่อม และไม่รู้สึกเจ็บปวดแล้วดีไหม? ถ้าจำไม่ได้ก็จะไม่เจ็บปวด แล้วมันไม่ดีตรงไหนล่ะ?",
  "MAIN_YHX_106_1": "หยุดเถอะ Aemeath",
  "MAIN_YHX_106_2": "...ก็บอกว่าอย่าเข้ามายุ่ง",
  "MAIN_YHX_106_3": "ขอบคุณนะ Aemeath ฉันรู้ว่าเธออยากให้ฉันมีความสุข แต่เท่านี้ก็เพียงพอแล้วจริงๆ",
  "MAIN_YHX_106_4": "...",
  "MAIN_YHX_106_5": "บอกฉันเถอะ ฉันอยากรู้ทุกอย่าง ไม่ว่าความจริงคืออะไร ฉันก็ควรจะเผชิญหน้าและเลือกด้วยตัวเอง",
  "MAIN_YHX_106_6": "...",
  "MAIN_YHX_106_7": "การเก็บทุกอย่างไว้คนเดียว มันทรมานมากเลยใช่ไหม?",
  "MAIN_YHX_106_8": "คุณอยากรู้จริงๆ เหรอ? ต่อให้รู้ไปก็เปลี่ยนแปลงอะไรไม่ได้ มีแต่จะทำให้คุณแบกรับสิ่งที่หนักอึ้งกว่าเดิม",
  "MAIN_YHX_106_9": "สิ่งไหนสำคัญ สิ่งนั้นย่อมมีน้ำหนักนะ",
  "MAIN_YHX_106_10": "...ก็ได้",
  "MAIN_YHX_106_11": "ตอนที่เราอยู่ด้วยกัน คุณเคยบอกฉันว่าคุณมาจากดินแดนอันไกลโพ้น และมาที่โซลาริสเพื่อทำภารกิจบางอย่าง",
  "MAIN_YHX_106_12": "จากงานวิจัยที่มีอยู่ในปัจจุบัน Exostrider และเซนติเนลมีต้นกำเนิดจากเทคโนโลยีเดียวกัน ทั้งสองน่าจะมาจากอารยธรรมเดียวกัน ฉันเดาว่า ดินแดนอันไกลโพ้นที่คุณพูดถึง... ก็คือที่เดียวกันกับสิ่งที่เราเรียกว่าบ้านเกิด",
  "MAIN_YHX_106_13": "แต่คุณไม่เคยพูดเรื่องนั้นต่อหน้าฉันหรือคนอื่นเลย ฉันก็เลือกที่จะเงียบ เก็บงำมันไว้ในความทรงจำ... จนกระทั่งฉันตายและกลายเป็นภูตดิจิทัล เข้ามายังภายในมิติสุญตา",
  "MAIN_YHX_106_14": "ตอนที่ฉันเดินอยู่ท่ามกลางซากปรักหักพังที่เธรโนเดียนดูดกลืนเข้าไป ฉันบังเอิญพบความถี่... ของคุณ",
  "MAIN_YHX_106_15": "มันถูกมิติสุญตาที่กาลเวลาปั่นป่วนแห่งนี้ดูดกลืนตั้งแต่เมื่อไหร่ ฉันก็ไม่รู้เหมือนกัน",
  "MAIN_YHX_106_16": "แต่... ตอนนั้นฉันไม่ได้เจอคุณนานแล้ว มันอบอุ่นและทำให้ฉันนึกถึงคุณ ฉันก็เลยพามันติดตัวไปด้วย",
  "MAIN_YHX_106_17": "มีสายใยบางอย่างเชื่อมโยงกันระหว่างความถี่ มันนำทางฉันมาพบซาก Exostrider ท่ามกลางมิติที่ซ้อนทับกันนับไม่ถ้วน",
  "MAIN_YHX_106_18": "ฉันจึงได้รู้ว่า Exostrider มีไว้เพื่อส่งเซนติเนลไปยังที่ต่างๆ",
  "MAIN_YHX_106_19": "เพื่อส่งเซนติเนลลงสู่โซลาริส Exostrider ต้องเดินทางท่ามกลางดาราจักรอย่างยาวนาน แต่ระหว่างที่กระโดดข้ามมิติอยู่นั้น เธรโนเดียน Aleph-1 ก็เหลือบมองไปเห็น",
  "MAIN_YHX_106_20": "Aleph-1 หิวโหยมาเนิ่นนาน แม้จะกลืนกินทั้งดาราจักรก็ไม่อาจดับไฟแห่งความหิวโหยของมันได้",
  "MAIN_YHX_106_21": "ฉันติดตามความถี่นั้นไป พบสิ่งมีชีวิตที่ถูกเธรโนเดียนดูดกลืนไปแล้ว ซึ่งมีโครงสร้างทางเทคโนโลยีคล้ายคลึงกับ Exostrider",
  "MAIN_YHX_106_22": "มันเป็นสิ่งมีชีวิตที่อยู่เหนือความเข้าใจของฉัน ฉันจึงคาดเดาจากการทำงานของมัน ว่ามันคือดาวเทียมสื่อสารที่พังเสียหาย",
  "MAIN_YHX_106_23": "และภายในซากนั้น ฉันก็พบความถี่ที่เกี่ยวข้องกับคุณอีกครั้ง",
  "MAIN_YHX_106_24": "คุณบอกว่าอยากกลับไปสักครั้ง คุณอยากเห็นบ้านเกิดของตัวเอง... แค่อีกสักครั้งก็ยังดี",
  "MAIN_YHX_106_27": "พวกนั้นตัดขาดการติดต่อกับคุณ! ไม่เหลียวแลความปรารถนาที่อยู่นอกเหนือจากภารกิจของคุณ! พวกนั้นทำให้คุณต้องเร่ร่อนจนถึงทุกวันนี้!",
  "MAIN_YHX_106_28": "แต่คุณยัง... คุณยัง....",
  "MAIN_YHX_106_29": "ทั้งที่คุณคือผู้แบกรับความปรารถนาของพวกเขาข้ามผ่านดาราจักรมา... พวกเขากล้าดียังไง! มีสิทธิ์อะไร?!",
  "MAIN_YHX_106_30": "ในตอนนั้น... ฉันเจ็บปวดมาก",
  "MAIN_YHX_106_31": "ฉันไม่รู้ว่าจะช่วยคุณยังไง ไม่รู้ว่าควรบอกความจริงกับคุณดีไหม แล้วก็ไม่รู้ว่า... คุณอยากก้าวไปสู่อนาคตแบบไหน",
  "MAIN_YHX_106_32": "ในตอนนั้นเอง ความถี่ของคุณที่ฉันเก็บซ่อนไว้อย่างดีก็ถูกสสารสุญตากัดกร่อน มันฉีกกระชากพลังของฉัน... แล้ว Sigillum ก็ถือกำเนิดขึ้นมา",
  "MAIN_YHX_106_33": "ตอนแรกมันมีแค่สัญชาตญาณ... คือหาทางกลับบ้านเท่านั้น",
  "MAIN_YHX_106_34": "Sigillum ถึงได้แสวงหาความถี่ของคุณ โหยหาการเติมเต็มตนเอง และพยายามแย่งชิงสิทธิ์ควบคุมของฉัน",
  "MAIN_YHX_106_35": "...มันอยากเปิดใช้งาน Exostrider เพื่อข้ามสไตรเดอร์เกต กลับไปยังบ้านเกิด",
  "MAIN_YHX_106_37": "ฉันไม่เคยบอกคุณเลย... ขอโทษนะ",
  "MAIN_YHX_106_38": "Aemeath ฉันดีใจนะที่เธอยอมบอกเรื่องพวกนี้กับฉัน",
  "MAIN_YHX_106_39": "แต่เธอไม่ต้องกลัวหรอกนะ ว่าการเดินทางใหม่ๆ และความหวังที่ฉันได้รับในช่วงที่สูญเสียความทรงจำ มันจะหายไป",
  "MAIN_YHX_106_40": "การกอบกู้โลก... ขอเรียกแบบนั้นก็แล้วกัน ฉันไม่เคยมองว่ามันคือการช่วยใคร ฉันรู้สึกว่าฉันแค่เข้าไปมีส่วนร่วมในการดิ้นรนเอาตัวรอดของผู้คนและอารยธรรมต่างๆ",
  "MAIN_YHX_106_42": "ฉันไม่ใช่ผู้กอบกู้ที่ตกลงมาจากฟ้า ไม่มีใครได้พบผู้กอบกู้เพียงเพราะเอาแต่รออย่างเดียว ตลอดเส้นทางนี้มีอะไรหลายอย่างที่เกินกำลังของฉัน มีทั้งการสูญเสียและการเสียสละที่ย้อนคืนมาไม่ได้",
  "MAIN_YHX_106_43": "แต่ฉันก็ยังดีใจที่ได้ทำสิ่งเหล่านี้",
  "MAIN_YHX_106_44": "ไม่ว่าการกอบกู้โลกจะเป็นภารกิจที่บ้านเกิดมอบหมายให้ฉันทำหรือไม่ หรือพวกเขามีท่าทียังไงต่อฉันในตอนนี้... แต่อย่าเพิ่งเก็บมาใส่ใจดีกว่า เพราะตอนนี้ยังมีเรื่องที่สำคัญกว่ารอฉันอยู่",
  "MAIN_YHX_106_45": "ต่อให้ความทรงจำจะหายไป ฉันก็เลือกที่จะทำแบบนี้อยู่ดี ฉันเชื่อว่ามันมาจากจิตใต้สำนึกลึกๆ ของฉันเอง เพราะฉันเมินเฉยต่อภัยพิบัติที่เกิดจากอาดูรการณ์ไม่ได้ และเพราะว่าฉันให้ความสำคัญกับโลกใบนี้",
  "MAIN_YHX_106_46": "แต่... ฉันกลัวว่าคุณจะโดดเดี่ยว",
  "MAIN_YHX_106_47": "มีทุกคนอยู่ มีเธออยู่ ฉันไม่โดดเดี่ยวหรอก",
  "MAIN_YHX_106_48": "ฉันอยากอยู่เคียงข้างทุกคน... และก้าวไปสู่วันพรุ่งนี้ด้วยกัน",
  "MAIN_YHX_106_49": "...",
  "MAIN_YHX_106_50": "ถ้างั้น... นี่คือสิ่งที่<ano=ฉัน>เธอ</ano>เลือกสินะ",
  "MAIN_YHX_106_51": "คุ้มค่าไหม?",
  "MAIN_YHX_106_52": "คุ้มหรือไม่คุ้ม ไม่ได้ขึ้นอยู่กับภารกิจที่คนอื่นมอบให้",
  "MAIN_YHX_106_53": "ฉันจะเป็นคนเลือกความหมายของเส้นทางข้างหน้าเอง",
  "MAIN_YHX_106_54": "ฉันรู้ว่าฉันจะมุ่งไปทางไหน ไม่จำเป็นต้องยึดติดกับเส้นทางที่เคยผ่านมาหรอก",
  "MAIN_YHX_106_55": "งั้นก็เดินหน้าต่อไปเถอะ",
  "MAIN_YHX_106_56": "ไม่ว่ายังไง...",
  "MAIN_YHX_106_57": "แกนหลัก... กลับคืนสู่ Exostrider แล้ว ใกล้ถึงเวลาที่มันจะตื่นแล้ว",
  "MAIN_YHX_106_58": "แล้วเธอล่ะ? Sigillum หายไปแล้ว พลังของเธอก็น่าจะฟื้นฟูแล้วใช่ไหม?",
  "MAIN_YHX_106_59": "ไม่ใช่แค่ฟื้นฟูนะ แกนปฏิกรณ์ได้สร้างความถี่ของฉันขึ้นมาใหม่ ตอนนี้ฉันคือเรโซเนเตอร์แห่ง Exostrider อย่างสมบูรณ์แล้ว",
  "MAIN_YHX_106_60": "หมายความว่านอกจากฉันแล้ว คนอื่นก็จะมองเห็นเธอด้วยใช่ไหม?",
  "MAIN_YHX_106_61": "ใช่แล้ว หนังโรดทริปเรื่องนี้ปิดกล้องอย่างสมบูรณ์ ได้เวลาเดินทางกลับแล้วล่ะ... เรากลับไปสถาบันสตาร์ทอร์ชด้วยกันเถอะ!",
  "MAIN_YHX_106_62": "ถึงแม้ร่างกายที่แหลกสลายของฉันจะกลับมาเป็นเหมือนเดิมไม่ได้ และฉันจะเป็นแค่วิญญาณที่ล่องลอยอยู่ในดาราจักรอิเล็กตรอนตลอดไป แต่ \"ตัวตน\" ของฉันในตอนนี้แข็งแกร่งพอที่จะมองเห็นได้แล้ว",
  "MAIN_YHX_106_63": "เหมือนกับ... กระแสไฟฟ้าอ่อนแรงที่กลายเป็นประกายไฟสว่างจ้ายังไงล่ะ!",
  "MAIN_YHX_106_64": "พอรู้เรื่องพวกนี้แล้ว... ก็ต้องยอมรับนะ ว่ารู้สึกวุ่นวายใจ",
  "MAIN_YHX_106_65": "ฉันต้องคิดก่อนสักพักว่าจะทำอะไรต่อจากนี้ ตอนนี้พูดถึงคำว่า \"บ้านเกิด\" ก็ไม่รู้จะอธิบายความรู้สึกยังไง",
  "MAIN_YHX_106_66": "ฉันพบข้อความที่คุณส่งไปยังบ้านเกิด จึงเข้าใจสิ่งที่คุณต้องการ และรับรู้ถึงความปรารถนาที่อยู่นอกเหนือจากภารกิจของคุณ",
  "MAIN_YHX_106_67": "และฉันก็ได้เห็น... การปฏิเสธของพวกเขา เพราะมันเป็นสิ่งที่ \"ไม่จำเป็น\" สำหรับการทำภารกิจของคุณ",
  "MAIN_YHX_106_68": "มันเกิดขึ้นมาจากจิตใจของฉัน เป็นความกังวล ความคิดฟุ้งซ่าน ความหวาดกลัวที่ฉันคิดแทนคุณไปต่างๆ นานา",
  "MAIN_YHX_106_69": "อืม ยิ่งดูดกลืนความถี่ของคุณเข้าไป มันก็ยิ่งพูดเป็นภาษาได้มากขึ้น ฉันไม่อยากให้คุณรู้เรื่องพวกนี้ ก็เลย... อยากกำจัดมันซะก่อน",
  "MAIN_YHX_106_70": "คุณห้าม Aemeath สังหาร Sigillum และได้รู้ความจริงเกี่ยวกับตัวเองว่า คุณมาจากนอกโลก เดินทางมายังดาวเคราะห์ดวงนี้เพื่อภารกิจอันยาวนาน แต่กลับถูกบ้านเกิดของตนปฏิเสธ\nสุดท้าย คุณตัดสินใจเลือกเส้นทางของตัวเอง และคลี่คลายปมในใจของ Aemeath เธอร้องไห้โฮอยู่ในอ้อมกอดของคุณ ขณะเดียวกัน เสี้ยวหนึ่งของความถี่ที่ Sigillum ครอบครองอยู่ก็หลอมรวมเข้ากับคุณอีกครั้ง\nแกนปฏิกรณ์หลักกลับคืนสู่ Exostrider หนังโรดทริปของพวกคุณได้ปิดฉากลงแล้ว และคุณก็กลับสู่รั้วโรงเรียนอีกครั้ง",
  "MAIN_YHX_106_71": "",
  "MAIN_YHX_106_72": "",
  "MAIN_YHX_106_73": "",
  "MAIN_YHX_106_74": "",
  "MAIN_YHX_116_1": "หลังจากนี้คุณจะทำอะไรต่อเหรอ? ตอนนี้ความถี่ไม่สูญหายแล้ว จะอยู่ที่ลาไฮรอยต่อหรือเปล่า?",
  "MAIN_YHX_116_2": "อย่างน้อยก็ต้องจัดการปัญหาเธรโนเดียนของที่นี่ให้เรียบร้อยก่อน",
  "MAIN_YHX_116_3": "ฮ่าๆ บ้างานชะมัดเลย นึกแล้วเชียวว่าคุณจะพูดแบบนี้",
  "MAIN_YHX_116_4": "Aleph-1... จะจัดการปัญหาของมันคงไม่ใช่เรื่องง่าย แต่ฉันเชื่อมั่นในตัวคุณนะ ฉันมั่นใจว่าคุณจะหาทางออกได้เสมอ~",
  "MAIN_YHX_116_5": "แล้วหลังจากนั้นล่ะ? คุณคิดจะออกเดินทางต่อไหม? อยากไปที่ไหนเหรอ",
  "MAIN_YHX_116_6": "คงต้องใช้เวลาคิดเรื่องนี้สักพัก",
  "MAIN_YHX_116_7": "อื้ม ไม่ต้องรีบหรอก",
  "MAIN_YHX_116_8": "โลกนี้ช่างกว้างใหญ่ คุณจะไปที่ไหนก็ได้บนโลกที่คุณเลือกไว้",
  "MAIN_YHX_116_9": "พี่จะไปแล้วเหรอคะ?",
  "MAIN_YHX_116_10": "ใช่ ฉันต้องไปแล้วละ มีธุระต้องทำน่ะ",
  "MAIN_YHX_116_11": "ต่อไปคนในสถาบันจะดูแลเธอ หรือว่าเธอจะกลับไปใช้ชีวิตในป่าบียาร์เตอร์ก็ได้นะ",
  "MAIN_YHX_116_12": "แล้ว... จะกลับมาเมื่อไหร่เหรอ?",
  "MAIN_YHX_116_13": "...ขอโทษนะ Aemeath ฉันก็ไม่รู้เหมือนกัน",
  "MAIN_YHX_116_14": "แต่ฉันสัญญาเลยนะ ถ้ามีโอกาสฉันจะกลับมาหาเธอ",
  "MAIN_YHX_116_15": "จริงเหรอ?",
  "MAIN_YHX_116_16": "จริงสิ",
  "MAIN_YHX_116_17": "งั้น... หนูจะรอพี่อยู่ที่ลาไฮรอยนะ",
  "MAIN_YHX_116_18": "ถ้าเธออยากไปที่อื่นก็ไม่เป็นไรนะ โลกนี้กว้างใหญ่ อย่าให้ฉันหรือลาไฮรอยมารั้งเธอไว้เลย",
  "MAIN_YHX_116_19": "แต่... พี่มีชีวิตอยู่ได้นานมากเลยใช่ไหม? ถ้าพี่กลับมา แล้วหนูตายไปแล้ว...",
  "MAIN_YHX_116_20": "...ขอโทษนะคะ หนูไม่ควรพูดจาเอาแต่ใจแบบนี้ พี่ไปเถอะค่ะ",
  "MAIN_YHX_116_21": "Aemeath",
  "MAIN_YHX_116_22": "รีบไปสิคะ!",
  "MAIN_YHX_116_23": "Aemeath เธอเป็นห่วงฉันมากเลยเหรอ?",
  "MAIN_YHX_116_24": "...ก็มัน...ไม่ยุติธรรมเลยนี่นา ทำไมพี่ต้องเป็นผู้กอบกู้โลกด้วยล่ะ... พี่ดูเหนื่อย ดูทุกข์ใจอยู่ตลอดเลย",
  "MAIN_YHX_116_25": "Aemeath ดูสิ",
  "MAIN_YHX_116_26": "ฉันเดินทางผ่านดินแดนมากมายที่ถูกอาดูรการณ์กลืนกิน น้ำตาทุกหยดหนักอึ้งไม่ต่างกับหินผา เสียงร่ำไห้ของทุกชีวิตทรมานดั่งไฟแผดเผา",
  "MAIN_YHX_116_27": "ความทุกข์ของฉันไม่ต่างจากความทุกข์ของพวกเขาเลย ความสุขก็เช่นกัน",
  "MAIN_YHX_116_28": "เพราะฉะนั้น อะไรที่ฉันพอทำได้ ฉันก็จะทำ",
  "MAIN_YHX_116_29": "ถ้างั้น... วันข้างหน้า หนูจะปกป้องพี่เองนะ",
  "MAIN_YHX_116_30": "เธอจะปกป้องฉันเหรอ?",
  "MAIN_YHX_116_31": "เพราะพี่ก็ไม่ใช่ผู้วิเศษนี่นา! พี่บาดเจ็บได้ เหนื่อยได้ เศร้าได้ ร้องไห้ได้... ไม่ต่างจากคนอื่นๆ ในโลกใบนี้เลย",
  "MAIN_YHX_116_32": "หนูจะปกป้องพี่เอง",
  "MAIN_YHX_116_33": "ถ้ามีใครคิดจะทำร้ายพี่ หนูจะไล่พวกมันไปให้หมดเลย! เหมือนใน \"Space Fantasy Katya\" ไง!",
  "MAIN_YHX_116_34": "หนูจะเป็นผู้กอบกู้เหมือนพี่!",
  "MAIN_YHX_116_35": "ฮ่าๆ...",
  "MAIN_YHX_116_36": "ห้ามหัวเราะ! หนูพูดจริงนะ!",
  "MAIN_YHX_116_37": "โอเคๆ ไม่หัวเราะแล้ว ฉันรู้ว่า Aemeath พูดจริง ฉันจะจำให้ขึ้นใจเลย",
  "MAIN_YHX_116_38": "ถ้างั้นก็ฝากด้วยนะ Aemeath",
  "MAIN_YHX_116_39": "ง่วงเหรอ?",
  "MAIN_YHX_116_40": "ความถี่ที่ถูก Sigillum แย่งไปกำลังกลับคืนมา รู้สึกไม่ค่อยสบายตัวน่ะ... Abby เองก็คอยช่วยฉันผ่านสัญลักษณ์ทาเซ็ต เดี๋ยวก็คงหายเป็นปกติ",
  "MAIN_YHX_116_41": "งั้นก็หลับเถอะ คุณเหนื่อยมากแล้ว พักผ่อนหน่อยดีกว่า",
  "MAIN_YHX_116_42": "(หลับตาลง)",
  "MAIN_YHX_116_43": "...",
  "MAIN_YHX_116_44": "ปล่อยให้เป็นหน้าที่ของฉันเองนะ...",
  "MAIN_YHX_116_45": "ในอดีต Aemeath น้อยเคยกังวลเพราะคุณจะไปจากลาไฮรอย คุณอธิบายความหมายของการกอบกู้ให้เด็กคนนี้ฟัง แต่เธอกลับตบที่หน้าอกตัวเองแล้วบอกว่าจะเป็นฝ่ายปกป้องคุณเอง คุณแตะปลายจมูกของเด็กน้อยเบาๆ แล้วหัวเราะตอบรับ\nและในตอนนี้ เนื่องจากความถี่ของ Sigillum หลอมรวมเข้าสู่ร่างกายของคุณ คุณจึงรู้สึกง่วงงุน หลังจากพูดคุยกับ Aemeath ไปครู่หนึ่ง ตาของคุณก็ค่อยๆ ปิดลง",
  "MAIN_YHX_117_1": "(ที่นี่คือ... ทำไมฉันถึงกำลังควบคุมร่างของ Sigillum?)",
  "MAIN_YHX_117_2": "(เพราะฉันหลอมรวมกับความถี่นั้นเหรอ...)",
  "MAIN_YHX_118_1": "(...ดูเหมือนห้วงจิตใจของ Aemeath จะผิดปกติมากกว่าเดิม)",
  "MAIN_YHX_119_1": "Sigillum เหรอ เมื่อกี้ฆ่าแกไม่ตาย เลยกลับมาอีกงั้นเหรอ?",
  "MAIN_YHX_119_2": "หึ ไหนๆ ฉันก็ฆ่าแกไม่สำเร็จ แล้วแกก็โดนฉันถล่มจนเละขนาดนี้ งั้นก็มาฟังฉันพูดเพ้อเจ้อหน่อยแล้วกัน!",
  "MAIN_YHX_119_3": "...ยังไงซะ นอกจากแกแล้วก็ไม่มีใครได้ยินสิ่งที่ฉันพูด",
  "MAIN_YHX_119_4": "(พูดไม่ได้ ยกมือไม่ได้... เพราะตอนนั้น Sigillum ยังไม่มีฟังก์ชันภาษางั้นเหรอ?)",
  "MAIN_YHX_119_5": "รู้ไหม? ฉันเจอของน่าสนใจในแกนปฏิกรณ์ของ Exostrider ด้วยนะ",
  "MAIN_YHX_119_6": "เป็นข้อความ... ที่ตัวฉันในอนาคตทิ้งเอาไว้",
  "MAIN_YHX_119_7": "หลายปีก่อน Exostrider ที่เดินทางข้ามดาราจักรมาที่โซลาริส ถูกเธรโนเดียน Aleph-1 เหลือบไปเห็นเข้า",
  "MAIN_YHX_119_8": "พวกมันทะยานออกมาจากสไตรเดอร์เกต แล้วเข้าปะทะกันในโพรงลึกใต้ชั้นธรณี",
  "MAIN_YHX_119_9": "ถึง Exostrider จะมีฟังก์ชันต่อสู้ แต่ก็ต้านทาน Aleph-1 ไม่ได้",
  "MAIN_YHX_119_10": "ร่างของมันพังทลาย พลังงานใกล้หมดสิ้น สสารสุญตาก็ไหลทะลักออกมาจากสไตรเดอร์เกตไม่หยุด Aleph-1 พยายามคืบคลาน เพื่อแทรกร่างเข้ามาในโลกแห่งนี้...",
  "MAIN_YHX_119_11": "เดิมทีมันเกือบจะทำสำเร็จแล้ว โลกกำลังจะพังพินาศ",
  "MAIN_YHX_119_12": "ในตอนนั้นเอง คนที่ชื่อว่า Aemeath ปรากฏตัวออกมาจากภายในเธรโนเดียน เหมือนผู้กอบกู้เลยใช่ไหมล่ะ? โผล่มาแบบเท่ๆ ในเวลาคับขัน!",
  "MAIN_YHX_119_13": "Exostrider เห็นเธอแตะดาบที่ปักไว้ภายในเธรโนเดียน พลังงานได้หลั่งไหลเข้าสู่แกนปฏิกรณ์ในตัวมันตามการสั่นพ้อง",
  "MAIN_YHX_119_14": "มันเหวี่ยงดาบยักษ์ในมือ ซัดเธรโนเดียนให้กระเด็นกลับไปหลังสไตรเดอร์เกต แล้วตอกผนึกปิดลงทันที",
  "MAIN_YHX_119_15": "ส่วนมนุษย์ที่สั่นพ้องกับมัน กลับถูกเธรโนเดียนนำร่างลากข้ามไปยังอีกฝั่งของสไตรเดอร์เกต และหายไปจากโซลาริสอย่างสิ้นเชิง",
  "MAIN_YHX_119_16": "(ในอดีต Aemeath เป็นคนช่วย Exostrider ผนึกเธรโนเดียนงั้นเหรอ...?)",
  "MAIN_YHX_119_17": "ตอนแรกฉันก็ตกใจนะ แต่หลังจากเข้าไปในมิติสุญตาแล้ว ฉันก็เข้าใจทุกอย่าง",
  "MAIN_YHX_119_18": "ห้วงลึกคล้ายหลุมดำที่กาลเวลาและมิติปั่นป่วนแห่งนี้ ปรากฏขึ้นที่โซลาริสพร้อมกับเธรโนเดียนในตอนนั้น",
  "MAIN_YHX_119_19": "สิ่งที่ตกลงไปในนั้น อาจอยู่ซ้อนกันในช่วงเวลาเดียว และสิ่งที่อยู่ในนั้นก็อาจไปอยู่ในจุดเวลาที่ไม่เคยมีมาก่อนได้",
  "MAIN_YHX_119_20": "แต่ฉันสามารถเข้าออกในนั้นได้ โดยไม่ได้รับผลกระทบจากสสารสุญตาเลย!",
  "MAIN_YHX_119_21": "ฮ่าๆ รู้ไหมว่านั่นหมายความว่าอะไร?",
  "MAIN_YHX_119_22": "(Aemeath... เธอคิดจะทำอะไร...)",
  "MAIN_YHX_119_23": "นั่นหมายความว่า... <color=RedD>ฉันสามารถใช้มันย้อนอดีต กลับไปยังจุดเริ่มต้นตอนที่ Aleph-1 ปรากฏตัวไงล่ะ!</color>",
  "MAIN_YHX_119_24": "เวลา เหตุและผล เชื่อมโยงกันเป็นวัฏจักร แต่การมาพบกันของฉันกับ {PlayerName}... กลับมีผลก่อนแล้วค่อยมีเหตุ",
  "MAIN_YHX_119_25": "ฉันต้องเป็นซิงโครนิสต์ที่สั่นพ้องกับ Exostrider แล้วสิ้นชีพเมื่อสิบปีก่อนเท่านั้น จึงจะเป็นเรโซเนเตอร์ของ Exostrider อย่างสมบูรณ์ในรูปแบบของภูตดิจิทัลได้",
  "MAIN_YHX_119_26": "มีแค่คนที่มีตัวตนพิเศษแบบฉันเท่านั้น ที่จะข้ามผ่านมิติสุญตา ย้อนอดีตกลับไปจ่ายพลังงานให้ Exostrider และกอบกู้ลาไฮรอยในตอนนั้นได้",
  "MAIN_YHX_119_27": "แล้วลาไฮรอยในเวลานั้นก็จะต้องปลอดภัย {PlayerName} ถึงจะเดินทางมาที่นี่ และช่วยฉันในวัยเด็กเอาไว้ ให้ฉันเติบโตในลาไฮรอย จนเป็นซิงโครนิสต์ของ Exostrider",
  "MAIN_YHX_119_28": "(ไม่ได้ ต้องรีบควมคุมร่างของ Sigillum ต้องหยุด...)",
  "MAIN_YHX_119_29": "มีแค่ฉันที่ทำแบบนี้ได้ แต่ฉันก็ควรจะทำอยู่แล้วละนะ เหมือนกับ {PlayerName} ไงล่ะ มันคือหน้าที่ที่ต้องรับผิดชอบ",
  "MAIN_YHX_119_30": "แต่ยังมีอีกเรื่องหนึ่ง อีกแค่เรื่องเดียวเท่านั้น",
  "MAIN_YHX_119_31": "ฉันยังอยากจะ...",
  "MAIN_YHX_119_32": "เพราะหลอมรวมเข้ากับความถี่ของ Sigillum คุณจึงเข้าสู่ห้วงจิตใจของ Aemeath อีกครั้ง และคุณก็ได้รู้ความจริงที่เธอปกปิดมาตลอด ในช่วงที่ Exostrider และ Aleph-1 มายังโซลาริส ผู้ที่ช่วยเหลือพวกเขาปิดผนึกจนสำเร็จก็คือเรโซเนเตอร์นามว่า Aemeath และสุดท้ายเธอก็ถูกเนรเทศออกจากโซลาริสไปพร้อมกับร่างของ Aleph-1\nและตอนนี้ มีเพียงเธอที่อยู่ในฐานะผู้สิ้นชีพ และมีตัวตนอยู่ในรูปของภูตดิจิทัลเท่านั้นที่สามารถรอดพ้นจากการแทรกซึมของสสารสุญตา และย้อนกลับไปยังอดีตผ่านมิติสุญตา เพื่อปิดวงจรเหตุและผล ค้ำจุนให้ลาไฮรอยคงอยู่ต่อไป",
  "MAIN_YHX_120_1": "(Aemeath...)",
  "MAIN_YHX_121_1": "ตลอดสิบกว่าปีที่ผ่านมา ฉันพยายามทำอยู่เรื่องเดียวมาตลอด",
  "MAIN_YHX_121_2": "เพราะพลังยังไม่สมบูรณ์ เมื่อพยายามย้อนกลับไปช่วงที่พายุสุญตาเริ่มเคลื่อนไหวจากการที่แกนปฏิกรณ์ตรวจสอบตัวเอง ก็ต้องล้มเหลวทุกครั้ง",
  "MAIN_YHX_121_3": "ในมิติเวลาที่ห่างออกไปอีก ปลายทางของมิติสุญตาเริ่มพังทลาย... ฉันไม่รู้ว่าทำไมเธรโนเดียนถึงเปลี่ยนแปลงไป แต่ฉันรู้ว่าจะไม่มีโอกาสครั้งต่อไปแล้ว",
  "MAIN_YHX_121_4": "ฉันโตแล้ว ไม่ใช่เด็กที่ต้องให้ใครคอยปกป้องอีกต่อไปแล้ว ผู้ใหญ่ต้องมีความรับผิดชอบ และลาไฮรอยก็คือความรับผิดชอบของฉัน",
  "MAIN_YHX_121_5": "ฉันจะทำในสิ่งที่ฉันทำได้",
  "MAIN_YHX_121_6": "แต่ฉันก็ยัง... อยากเจอหน้า{Male=เขา;Female=เธอ}อีกครั้งก่อนจากไป มีเพียงเรื่องนี้เท่านั้นที่ฉันอยากเห็นแก่ตัว",
  "MAIN_YHX_121_7": "ฉันอยากคุยกับ{Male=เขา;Female=เธอ} อยากรู้ว่าตอนนี้{Male=เขา;Female=เธอ}เป็นยังไง อยากใช้เวลาอยู่กับครอบครัวอีกสักหน่อย",
  "MAIN_YHX_121_8": "ฉันเคยกลัวว่าถ้าวันหนึ่ง{Male=เขา;Female=เธอ}รู้ความจริงเกี่ยวกับชาติกำเนิดของตัวเองแล้ว... {Male=เขา;Female=เธอ}จะโดดเดี่ยวเกินไป",
  "MAIN_YHX_121_9": "แต่ตอนนี้... ไม่เป็นไรแล้ว",
  "MAIN_YHX_121_10": "{Male=เขา;Female=เธอ}เล่าเรื่องการเดินทางหลังจากลบความทรงจำให้ฉันฟัง มันน่าสนใจมากเลย",
  "MAIN_YHX_121_11": "{Male=เขา;Female=เธอ}ได้ไปเยือนที่ต่างๆ ทำความรู้จักกับผู้คนมากมาย ผู้คนเหล่านั้นต่างก็ห่วงใย{Male=เขา;Female=เธอ} คิดถึง{Male=เขา;Female=เธอ} และผูกพันกับ{Male=เขา;Female=เธอ}",
  "MAIN_YHX_121_12": "ต่อให้ตอนนี้ได้รู้ความจริงเกี่ยวกับบ้านเกิดแล้ว {Male=เขา;Female=เธอ}ก็ยังใช้ชีวิตต่อไปได้อย่างมีความสุข",
  "MAIN_YHX_121_13": "ฉันเองก็วางใจได้ซะที แล้วก็คง... จากไปได้แล้ว",
  "MAIN_YHX_121_14": "ทำไมกัน...",
  "MAIN_YHX_121_15": "Aemeath! อย่าตัดสินใจเองโดยไม่บอกไม่กล่าวสิ!",
  "MAIN_YHX_121_16": "...คุณเคยพูดเองไม่ใช่เหรอ ว่าความทุกข์ของเราไม่ต่างจากของคนอื่น ฉันละทิ้งหน้าที่ของตัวเองไม่ได้หรอก",
  "MAIN_YHX_121_17": "ยกโทษให้ฉันด้วยนะ {PlayerName}",
  "MAIN_YHX_121_18": "เมื่อถึงช่วงปะทุรุนแรงครั้งนี้ และมิติสุญตายังเสถียรอยู่ ฉันจึงต้องย้อนกลับไป",
  "MAIN_YHX_121_19": "สุดท้ายแล้ว ใน \"หนังโรดทริป\" เรื่องนี้ คุณเลือกที่จะปล่อยวาง และเลือกโซลาริส เมื่อเธอรู้ว่าคุณในตอนนี้เป็นที่รักของผู้คนมากมาย เธอจึงสามารถวางใจและลาจาก ไปทำในสิ่งที่เธอคิดว่าควรทำ และรับผิดชอบในหน้าที่ของเธอ\nคุณอยากจะเอื้อมมือไปคว้า Aemeath ที่มีสีหน้ายิ้มแย้ม แต่ก็ทำไม่สำเร็จ",
  "MAIN_YHX_122_1": "Aemeath!",
  "MAIN_YHX_122_2": "(เธอไปแล้วเหรอ?... เข้าใจแล้ว Luuk เคยบอกว่าเมื่อแกนปฏิกรณ์หลักเริ่มตรวจสอบตัวเอง พายุสุญตาจะเข้าช่วงปะทุรุนแรง)",
  "MAIN_YHX_122_3": "(Aemeath คงคิดไว้อยู่แล้วตั้งแต่ตอนที่คืนแกนหลักกลับไปสินะ เธอรอมาตลอด รอช่วงเวลาที่เหมาะจะย้อนเวลาที่สุด...)",
  "MAIN_YHX_122_4": "(จริงสิ ทะเลสาบกินนุงกาเมียร์ที่ทุ่งน้ำแข็งนั่น! ฉันจำได้ว่าความหนาแน่นของสสารสุญตาใต้ก้นทะเลสาบสูงมาก ถ้าไปที่นั่น เราอาจเข้าไปในห้วงลึกของมิติสุญตาได้)",
  "MAIN_YHX_122_5": "(ถ้าออกเดินทางตอนนี้ อาจจะยังทัน...!)",
  "MAIN_YHX_122_6": "เมื่อคุณสะดุ้งตื่นขึ้นมา ก็พบว่า Aemeath หายไปแล้ว คุณตัดสินใจมุ่งหน้าไปยังทะเลสาบกินนุงกาเมียร์ที่ทุ่งน้ำแข็ง พยายามหยุดยั้ง Aemeath ผ่านมิติสุญตาใต้ก้นทะเลสาบ",
  "MAIN_YHX_123_1": "(กระโดดลงไปในทะเลสาบ... จากตรงนั้นเลย)",
  "MAIN_YHX_129_1": "(Aemeath เคยเล่าว่าตอนเด็กเธอตกลงไปในทะเลสาบ มีใครบางคนดึงเธอขึ้นมา แล้วเครื่องรางก็หายไปตอนนั้น)",
  "MAIN_YHX_129_2": "(ที่แท้คนคนนั้นไม่ใช่ฉันในอดีต... แต่เป็นฉันในตอนนี้)",
  "MAIN_YHX_129_3": "(แม้แต่เรื่องที่ฉันช่วย Aemeath ไว้ไม่ได้ ก็กลายเป็นส่วนหนึ่งของห่วงโซ่เหตุและผล ที่ทำให้ลาไฮรอยดำรงอยู่มาจนถึงปัจจุบันแล้วงั้นเหรอ?)",
  "MAIN_YHX_129_4": "คุณก้าวออกมาจากทะเลสาบ ในฝ่ามือคือเครื่องรางที่ Aemeath น้อยคิดว่าทำหายไปแล้ว... วงจรเหตุและผลได้ปิดลงอย่างสมบูรณ์เพราะการเลือกของคุณ",
  "MAIN_YHX_130_1": "(ในเมื่อ Aemeath ถูกดึงไปอีกฝั่งของสไตรเดอร์เกต งั้นฉันก็จะข้ามผ่านประตูนั้นไป แล้วพาเธอกลับมา)",
  "MAIN_YHX_130_2": "(ยังไงก็ต้องมีใครสักคนควบคุม Exostrider ให้เปิดสไตรเดอร์เกต และกำจัดภัยจากเธรโนเดียนอยู่แล้ว)",
  "MAIN_YHX_130_3": "(ฉันจะทำเรื่องนี้เอง)",
  "MAIN_YHX_130_4": "(ถึงโอกาสสำเร็จจะน้อยมาก แต่ใช่ว่าไม่มีเลย)",
  "MAIN_YHX_131_1": "(มันแตะเครื่องรางแล้วก็วิ่งออกไป อยากพาฉันไปไหนกันนะ?)",
  "MAIN_YHX_131_2": "(ทางนั้น... คือสนามฝึกปฏิบัติการโลกเสมือน)",
  "MAIN_YHX_131_3": "ห้องจำลองการควบคุมเปิดไม่ได้กะทันหันงั้นเหรอ?",
  "MAIN_YHX_131_4": "เหมือนจะใช่นะ เมื่อกี้อยู่ๆ ก็แจ้งเตือนข้อผิดพลาดฉุกเฉินแล้วก็ล็อกตายไปเลย ตอนนี้กำลังเรียกช่างมาซ่อม",
  "MAIN_YHX_131_5": "แต่ข้างใน... ขึ้นว่ามีคนกำลังใช้งานอยู่นะ? ทั้งที่เพิ่งเริ่มคาบเรียน ยังไม่มีใครเข้าไปเลย!",
  "MAIN_YHX_131_6": "Aemeath...?",
  "MAIN_YHX_131_7": "Soliskin แตะเครื่องรางในมือของคุณ ก่อนจะวิ่งไปยังห้องจำลองการควบคุม คุณฝ่าผู้คนไปข้างหน้า และเห็น Aemeath ที่เคยสิ้นชีพในอดีตนั่งอยู่ตรงที่นั่งผู้ควบคุมภายในห้องควบคุมที่ค่อยๆ เปิดออก\nคุณจับมือเธอด้วยความดีใจ แต่กลับพบว่าในดวงตาของเธอมีเพียงความเลื่อนลอยที่ว่างเปล่าและเงียบงัน",
  "MAIN_YHX_132_1": "ผลตรวจออกแล้ว เหมือนกับที่ฉันวิเคราะห์ไว้เลย",
  "MAIN_YHX_132_2": "เมื่อเทียบกับมนุษย์หรือเสียงกังวานแล้ว \"Aemeath\" ในตอนนี้ ใกล้เคียงกับ Exoswarm มากกว่า ภายในมีความถี่ที่เป็นของ Aemeath หลงเหลืออยู่น้อยมาก",
  "MAIN_YHX_132_3": "ในฐานะเพื่อน ฉันไม่แนะนำให้คุณมองเธอเป็นเด็กสาวคนเดิมอีก มันจะเป็นผลเสียต่อสภาพจิตใจของคุณเอง",
  "MAIN_YHX_132_4": "ส่วนเรื่องแผนของ Exostrider ที่คุณถาม ไว้เราค่อยนัดเวลา มาคุยรายละเอียดกันที่ห้องพยาบาลนะ",
  "MAIN_YHX_132_5": "เชื่อมั่นเข้าไว้ {PlayerName}",
  "MAIN_YHX_132_6": "เมื่อกี้เธอเพิ่งออกจากแคปซูลบำบัดไปทางลิฟต์ขนส่ง ถ้าอยากเจอเธอ ก็ไปที่นั่นสิ",
  "MAIN_YHX_133_1": "...",
  "MAIN_YHX_133_2": "นี่มัน... เครื่องบินกระดาษของเธอ",
  "MAIN_YHX_133_3": "...",
  "MAIN_YHX_133_4": "ถ้าเธออยากได้ก็เก็บไว้เถอะ",
  "MAIN_YHX_133_5": "ฉันรู้ว่าเธอไม่ใช่ Aemeath แต่เป็นเพียง \"ตัวตน\" ที่ยังหลงเหลือในโลกนี้ เพราะเครื่องรางชิ้นนั้น",
  "MAIN_YHX_133_6": "แต่ถ้าเธอยังอยู่ ก็แปลว่า Aemeath ยังไม่ตาย ใช่ไหม?",
  "MAIN_YHX_133_7": "ถ้าสูญสลายไปจนหมดสิ้น ต่อให้เป็น Soliskin ก็ประกอบเธอขึ้นมาไม่ได้หรอก",
  "MAIN_YHX_133_8": "เพราะงั้น... ทุกอย่างไม่ได้ไร้ความหมาย ถ้าตอนนั้นฉันไม่ไปหา Aemeath แม้แต่เครื่องรางก็คงหาไม่เจอ",
  "MAIN_YHX_133_9": "และเธอก็คงไม่มีตัวตนอยู่ตรงนี้",
  "MAIN_YHX_133_10": "Luuk บอกว่าเธอเป็นส่วนหนึ่งของ Aemeath เป็นไปได้ที่จะเป็นสายใยที่เชื่อม Aemeath กับโลกใบนี้",
  "MAIN_YHX_133_11": "ถ้าฉันออกตามหาเธอ ก็อาจจะตามสายใยนี้ไปจนเจอตำแหน่งของเธอก็ได้",
  "MAIN_YHX_133_12": "...",
  "MAIN_YHX_133_13": "ฉันไม่รู้ว่าเขาพูดแบบนั้นเพื่อปลอบใจฉันหรือพูดความจริงกันแน่ ไม่มีใครเคยไปถึงอีกฝั่งหนึ่งของสไตรเดอร์เกต ทุกอย่างเป็นเพียงการคาดเดา",
  "MAIN_YHX_133_14": "Aemeath ถูกดึงเข้าไปหลังประตูนั้น เธออยู่ในห้วงมิติที่ปั่นป่วนนั้นนานแค่ไหนแล้วนะ...",
  "MAIN_YHX_133_15": "เธอยังมีชีวิตอยู่หรือเปล่า? ถ้ายังมีชีวิตอยู่ แล้วเธอจะทนไหวไหม?",
  "MAIN_YHX_133_16": "...ฉันไม่รู้หรอก",
  "MAIN_YHX_133_17": "แต่ฉันจะยังมีความหวังต่อไป",
  "MAIN_YHX_133_18": "เพราะโลกที่เธอคอยปกป้อง ยังเต็มไปด้วยความหวัง งดงาม และเงียบสงบ",
  "MAIN_YHX_133_19": "...",
  "MAIN_YHX_133_20": "...เห็น \"Aemeath\" เงียบเชียบไม่พูดไม่จาแบบนี้ ฉันไม่ค่อยชินเลยจริงๆ",
  "MAIN_YHX_133_21": "ฉันจะพาเธอกลับมาจากอีกฝั่งของสไตรเดอร์เกต",
  "MAIN_YHX_133_22": "รอฉันนะ Aemeath",
  "MAIN_YHX_133_23": "...อย่า... เศร้าใจ... เลย...",
  "MAIN_YHX_133_24": "สายลมอ่อนโยน พัดพาฤดูใบไม้ผลิมาแล้ว",
  "MAIN_YHX_133_25": "คุณมาถึงสถานี ร่างเปล่าของ Exoswarm ที่รูปร่างเหมือน Aemeath นั่งอยู่เงียบๆ คุณพูดกับเธอ หวังว่า Aemeath ที่อยู่หลังประตูจะได้ยินถึงความมุ่งมั่นของคุณที่ว่า \"คุณจะต้องพาเธอกลับมาให้ได้\"\nท่ามกลางสายลมแห่งฤดูใบไม้ผลิ โลกใบนี้ที่มีผู้กอบกู้คอยปกป้อง ยังคงสงบสุขและงดงามอยู่เช่นเดิม",
  "MAIN_YHX_134_1": "ฉันคือ Aemeath เป็น... ดาวเด่นของสถาบัน ซิงโครนิสต์ผู้กอบกู้โลก",
  "MAIN_YHX_134_2": "<ano=อย่าตามหาฉันเลย>โปรดมองมาที่ฉันสิ!</ano>",
  "MAIN_YHX_137_1": "พันธกิจ... คือโซ่ตรวนที่ไม่รู้จบ",
  "MAIN_YHX_149_1": "ทำไมกัน...",
  "MAIN_YHX_150_1": "ทรมานเหลือเกิน...",
  "MAIN_YHX_151_1": "ทำยังไงดีล่ะ...",
  "MAIN_YHX_156_1": "(นี่เหมือนจะเป็น... เครื่องฉายภาพ)",
  "MAIN_YHX_88_1": "Aemeath เป็นอะไรรึเปล่า?",
  "MAIN_YHX_88_2": "ฉันไม่เป็นไร เรากำลังอยู่ในตัว Exostrider ถิ่นนี้ฉันคุมเอง",
  "MAIN_YHX_88_3": "กลับบ้าน",
  "MAIN_YHX_88_4": "ฉันจะกำจัด Sigillum เอง คุณไม่ต้องเข้าไปยุ่งนะ อยู่ให้ห่างจากมันหน่อย ตกลงไหม?",
  "MAIN_YHX_88_5": "ฉัน... ขอร้องล่ะ",
  "MAIN_YHX_88_6": "...Aemeath?",
  "MAIN_YHX_88_7": "ทำไมถึงปฏิเสธ",
  "MAIN_YHX_88_8": "เห็นได้ชัดว่า Aemeath ไม่อยากให้คุณเข้าใกล้ Sigillum แม้แต่คำพูดของเธอก็เริ่มแฝงความก้าวร้าวและความไม่มั่นคงทางจิตใจ",
  "MAIN_YHX_89_2": "โดดเดี่ยวเหลือเกิน",
  "MAIN_YHX_90_1": "เปิดสไตรเดอร์เกต...",
  "MAIN_YHX_90_2": "กลับ...",
  "MAIN_YHX_90_4": "บ้าน...",
  "MAIN_YHX_90_5": "หุบปาก...",
  "MAIN_YHX_90_7": "เดี๋ยวนี้!",
  "MAIN_YHX_90_8": "นั่นไม่ใช่... บ้าน",
  "MAIN_YHX_90_9": "ฉันจะไม่ยอม...",
  "MAIN_YHX_90_10": "...กลับบ้าน",
  "MAIN_YHX_90_11": "พอได้แล้ว!",
  "MAIN_YHX_90_12": "ให้ใครทำร้าย {PlayerName}",
  "MAIN_YHX_9054_1": "...",
  "MAIN_YHX_9054_2": "คุณมองไปยัง \"Aemeath\" เธอยังคงนั่งเงียบด้วยสีหน้าไร้อารมณ์",
  "MAIN_YHX_9054_3": "เมื่อมองตามสายตาของเธอไป ท่ามกลางสายลมแผ่วเบานั้น ทิวทัศน์ของลาไฮรอยเบื้องหน้าก็ฉายชัดสู่นัยน์ตาคุณ",
  "MAIN_YHX_9054_4": "นักเรียนยังคงหัวเราะหยอกล้อกัน พูดคุยถึงความฝันของตัวเองเหมือนเคย ส่วนอาจารย์ก็สนทนาและตรวจผลงานวิจัยล่าสุด",
  "MAIN_YHX_9054_6": "สรรพสิ่งทั้งมวลใต้ม่านฟ้าเปี่ยมด้วยชีวิตชีวา และยังคงสงบงามไม่แปรเปลี่ยน",
  "MAIN_YHX_91_1": "Aemeath...",
  "MAIN_YHX_91_2": "ไม่ต้องห่วงนะ ใกล้จะจบแล้ว",
  "MAIN_YHX_918_1": "(ยังมีทางออก จะยอมแพ้ตอนนี้ไม่ได้)",
  "MAIN_YHX_93_1": "เธอปิดบังอะไรอยู่กันแน่?",
  "MAIN_YHX_93_2": "ไม่ต้องสนใจหรอก {PlayerName} ฉันจะปกป้องคุณเอง",
  "MAIN_YHX_93_3": "Aemeath เธอไม่รู้ตัวเหรอว่าสภาพจิตใจของเธอกำลังผิดปกติ?!",
  "MAIN_YHX_94_1": "เธอลืมแม้กระทั่งบ้านเกิดของตัวเองงั้นเหรอ?",
  "MAIN_YHX_95_1": "(Aemeath กับ Sigillum หายไปแล้ว...)",
  "MAIN_YHX_96_1": "(โปสเตอร์งานแฟนมีตของ \"Fleet Snowfluff\")",
  "MAIN_YHX_96_2": "โปสเตอร์ติดไว้บนผนังอย่างเรียบร้อย แต่มุมล่างขวากลับติดไม่แน่น คุณค่อยๆ แง้มมันออก และเห็นข้อความที่เขียนด้วยลายมือยุ่งเหยิงอยู่ด้านหลัง",
  "MAIN_YHX_96_3": "\"ถ้าบอกว่าทำอะไรก็ได้ ก็แปลว่าไม่มีอะไรสำคัญทั้งนั้น\"",
  "MAIN_YHX_96_4": "\"จะร้องเพลงหรือควบคุม Exostrider ก็ไม่ต่างกันหรอก ฉันไม่สนแล้ว\"",
  "MAIN_YHX_96_5": "\"จะมีวันที่ฉัน... ได้เป็นผู้กอบกู้โลกไหมนะ?\"",
  "MAIN_YHX_97_1": "(อัลบั้มรูปเล่มหนึ่ง)",
  "MAIN_YHX_97_2": "คุณเปิดอัลบั้มออก เห็นภาพถ่ายของ Aemeath กับกลุ่มนักเรียน",
  "MAIN_YHX_97_3": "คุณมองออกว่าเธอเป็นเด็กผู้หญิงที่มีกิจกรรมที่ชอบมากมาย ทั้งพากลุ่มคนไปจับปลาในทุ่งน้ำแข็ง ซื้อของอย่างบ้าคลั่งในตลาด และดวลเกมอย่างดุเดือดในฮอลล์เกม...",
  "MAIN_YHX_97_4": "แต่ทุกครั้งที่ไม่ได้อยู่ในจุดโฟกัสของกล้อง Aemeath ในภาพก็เหมือนไม่ได้อยู่ตรงนั้น เธอจะยืนเหม่อลอยนิ่งๆ",
  "MAIN_YHX_97_5": "ที่ด้านล่างสุดของอัลบั้ม คุณเห็นภาพถ่ายของคุณกับเธอในวัยเด็ก ขอบภาพถูกลูบจับซ้ำแล้วซ้ำเล่าจนเปื่อยยับย่น และมีรอยขาด",
  "MAIN_YHX_98_1": "(นี่คือหอพักของ Aemeath ในอดีตเหรอ? เพราะเธอเกิดสั่นพ้องกับ Exostrider ร่างกายจึงแตกสลาย ความถี่หลอมรวมเข้ากับภายในของ Exostrider งั้นเหรอ...)",
  "MAIN_YHX_99_1": "การควบคุม Exostrider... จะเป็นยังไงก็ช่าง ฉันไม่สนใจ",
  "MAIN_YHX_99_2": "แต่ถ้ามันจะช่วยแบ่งเบาภาระของ {PlayerName} ได้ ช่วยให้{Male=เขา;Female=เธอ}ทุกข์ใจน้อยลง...",
  "MAIN_YHX_99_3": "กอบกู้โลกงั้นเหรอ... ฮ่าๆ!",
  "MAIN_YHX_99_4": "ทุกอย่างก็เป็นแค่โซ่ตรวนอันหนักอึ้งที่ไม่รู้จบ",
  "MAIN_YHX_99_5": "ไม่ได้ จะให้{Male=เขา;Female=เธอ}รู้ไม่ได้",
  "MAIN_YHX_99_6": "ต้อง... เก็บความลับนี้เอาไว้ ฝังความจริงไว้ให้มิด",
  "MAIN_YHX_99_7": "ในโลกแห่งจิตใจของ Aemeath ความกังวลของเธอกระจัดกระจายอยู่ทุกหนแห่ง",
  "AMS31_1_1": "(มองไปยังเธอ)",
  "AMS31_1_2": "...",
  "AMS31_1_3": "คุณมองไปยัง \"Aemeath\" เธอกำลังนั่งบนโซฟาในห้อง หลับตาลงอย่างเงียบๆ",
  "AMS31_1_4": "ด้านหน้าโซฟาที่กว้างและนุ่มมีเครื่องเล่นเกมที่เสียบตลับเกมค้างไว้และจอยเกมวางอยู่ มันดูเหมาะสำหรับคนสองคนเล่นเกมด้วยกันในฤดูหนาว และเหมาะสำหรับการห่มผ้าและงีบหลับในช่วงบ่าย",
  "AMS31_1_5": "\"เธอ\" หลับแล้วเหรอ? \"เธอ\" ฝันเป็นมั้ย?",
  "AMS31_1_6": "คุณไม่สามารถรู้ได้เลย",
  "AMS31_2_1": "(มองไปยังเธอ)",
  "AMS31_2_2": "...",
  "AMS31_2_3": "คุณมองไปยัง \"Aemeath\" เธอกำลังยืนอย่างจดจ่ออยู่หน้าโต๊ะทำงาน เอียงศีรษะมองทุกสิ่งที่อยู่ตรงหน้า",
  "AMS31_2_4": "ที่นี่คือสถานที่ที่คุณเคยใช้ทำงาน และเป็นสถานที่ที่ Aemeath ชอบมาตอนเด็กๆ บางครั้งตอนที่คุณกำลังยุ่ง เธอก็จะนั่งวาดรูปเล่นอยู่บนเก้าอี้ข้างๆ เหมือนบอดี้การ์ดตัวน้อยๆ ที่จงรักภักดี",
  "AMS31_2_5": "ตอนนี้บนโต๊ะปกคลุมไปด้วยฝุ่นละอองจางๆ",
  "AMS31_3_1": "(มองไปยังเธอ)",
  "AMS31_3_2": "...",
  "AMS31_3_3": "คุณมองไปยัง \"Aemeath\" เธอกำลังนั่งอยู่นิ่งๆ ที่ริมทะเลสาบกินนุงกาเมียร์ สายตามองไปยังผืนทะเลสาบสีสันสวยงามที่ส่องประกายระยิบระยับตรงหน้า",
  "AMS31_3_4": "ทะเลสาบแห่งนี้เป็นจุดเริ่มต้นของทุกอย่าง และเป็นจุดจบของทุกอย่างเช่นกัน คุณได้พบกับ Aemeath ที่นี่ และก็ได้จากลากับ Aemeath ที่นี่",
  "AMS31_3_5": "โชคชะตาก็เหมือนก้อนหินที่โยนลงในทะเลสาบ มีเพียงเสียงกระเซ็นที่ทุ้มต่ำ แต่ผิวน้ำกลับยังคงเงียบสงบ"
}