{
  "MAIN_YHX_1111_1": "",
  "MAIN_YHX_1111_2": "",
  "MAIN_YHX_76_1": "Donner…",
  "MAIN_YHX_76_2": "… pouvoir de pilotage…",
  "MAIN_YHX_76_3": "Argh ! {PlayerName}…",
  "MAIN_YHX_76_4": "Aemeath !",
  "MAIN_YHX_76_5": "(Il va droit sur l'Exoarpenteur ! Je dois le rattraper et récupérer Aemeath !)",
  "MAIN_YHX_76_6": "",
  "MAIN_YHX_77_1": "… terminé…",
  "MAIN_YHX_77_2": "(Il envoie des barrières pour m'empêcher d'avancer.)",
  "MAIN_YHX_78_2": "Recon… stituer…",
  "MAIN_YHX_79_1": "(Je dois d'abord trouver un moyen de sortir.)",
  "MAIN_YHX_79_2": "(Sigilium ne veut pas seulement le cœur du réacteur… Il vise aussi ma fréquence et le pouvoir de pilotage de l'Exoarpenteur d'Aemeath…)",
  "MAIN_YHX_79_3": "(Qu'est-ce qu'il veut exactement ?)",
  "MAIN_YHX_80_1": "Rentrer. Maison.",
  "MAIN_YHX_80_2": "Assez ! Arrête avec cette idée stupide, Sigilium !",
  "MAIN_YHX_81_3": "Aemeath !",
  "MAIN_YHX_82_1": "(La colère d'Aemeath envers Sigilium semble plus importante que s'il lui avait juste pris son pouvoir.)",
  "MAIN_YHX_83_1": "Bon sang… impossible de lancer un redémarrage !",
  "MAIN_YHX_83_2": "Ouvrir… Port-o-tunnel.",
  "MAIN_YHX_83_3": "Pas tant que je serai là. N'y pense même pas.",
  "MAIN_YHX_83_4": "(Aemeath ne peut pas complètement contrôler l'Exoarpenteur… Elle a besoin de moi, maintenant !)",
  "MAIN_YHX_84_1": "(C'est comme si Aemeath faisait tout ce qu'elle pouvait pour empêcher Sigilium de s'approcher de moi.)",
  "MAIN_YHX_84_2": "(Et du Port-o-tunnel. Ils doivent être liés.)",
  "MAIN_YHX_86_1": "(Là !)",
  "MAIN_YHX_87_1": "Il parle de mieux en mieux… Je ne peux pas le laisser aspirer plus de fréquence de {PlayerName}.",
  "MAIN_YHX_87_2": "Je dois l'attirer à l'intérieur. Et mettre un terme à tout ça.",
  "MAIN_YHX_1_2": "(Le mythe de la Trinité de Royan… doit sûrement en parler. Je vais peut-être trouver un indice grâce à ce cours.)",
  "MAIN_YHX_1_3": "(Pour le moment, je n'ai plus aucun symptôme. Mais ce qui a épuisé ma fréquence est toujours à Lahai-Roi.)",
  "MAIN_YHX_1_4": "(La seule chose que je n'ai pas encore examinée, c'est l'Exoarpenteur dans les terres givrées.)",
  "MAIN_YHX_10_1": "La fête du Renouveau solaire est imminente. Je me demande ce qu'ils ont prévu, cette année.",
  "MAIN_YHX_10_2": "D'ici là, les examens seront passés et on pourra enfin profiter d'un long break.",
  "MAIN_YHX_10_3": "Ah, les vacances ! J'ai tellement hâte.",
  "MAIN_YHX_11_1": "Oh, bonjour… Tu es là pour la rencontre de fans d'Étoile des neiges volantes ? Le site est encore en cours de préparation, mais n'hésite pas à revenir quand ce sera prêt.",
  "MAIN_YHX_11_2": "Étoile des neiges volantes ?",
  "MAIN_YHX_11_3": "C'est une chanteuse ! Elle est légendaire sur le campus. Elle n'est diffusée qu'en ligne, mais elle a plein de fans.",
  "MAIN_YHX_11_4": "Mais… son site n'a pas été mis à jour en plus de dix ans. Elle a publié une dernière démo et depuis… plus rien.",
  "MAIN_YHX_11_5": "Casse pas l'ambiance ! Peut-être qu'elle a été diplômée et qu'ensuite, elle a évolué vers de plus grands projets.",
  "MAIN_YHX_11_6": "Elle n'a jamais montré son visage. Sûrement pour conserver sa vie privée. C'est pas grave, on a toujours sa musique !",
  "MAIN_YHX_11_7": "Écoute, même si tu n'es pas fan, ça vaut le coup. Je viens d'arriver ici et pourtant, dès la première écoute, j'ai adoré ses chansons !",
  "MAIN_YHX_11_8": "Le fan sociable glisse une affiche dans vos mains.",
  "MAIN_YHX_11_9": "Hmm, sympa l'affiche.",
  "MAIN_YHX_11_10": "Une rencontre de fans, hein ? S'ils sont heureux, je le suis aussi.",
  "MAIN_YHX_11_11": "Viens, on suit le Solisien pour voir ce qu'il se passe dans l'auditorium !",
  "MAIN_YHX_12_1": "Quoi ?",
  "MAIN_YHX_12_2": "Ils ne te voient certainement pas.",
  "MAIN_YHX_12_3": "Pourquoi tu leur fais coucou de la main ?",
  "MAIN_YHX_12_4": "Oh, c'est une habitude. Saluer, discuter, aller en cours… ça me donne l'impression d'être vivante.",
  "MAIN_YHX_12_5": "Si j'arrête, j'ai peur d'oublier ce que ça fait d'être humaine. C'est juste un rappel, quoi.",
  "MAIN_YHX_12_6": "Étoile des neiges volantes ?",
  "MAIN_YHX_12_7": "Oui, c'est moi. Argh, ne prononce pas mon pseudo à voix haute ! C'est gênant !",
  "MAIN_YHX_12_8": "Alors comme ça, tu n'étais pas qu'une simple synchroniste. Tu as créé toute une vie.",
  "MAIN_YHX_12_9": "C'est l'un de mes passe-temps. J'adorais la photo, les jeux vidéo, les soirées ciné entre amis…",
  "MAIN_YHX_12_10": "Je me suis dit que nous n'étions étudiants que pendant quelques années. Je n'étais pas le genre « chercheuse ambitieuse ». Je voulais profiter de tout tant que je le pouvais.",
  "MAIN_YHX_12_11": "J'ai touché un peu à tout. Je rêvais d'une vie heureuse et insouciante !",
  "MAIN_YHX_12_12": "Qui aurait cru que je finirais par devenir un fantôme, coincée dans le rôle d'une étudiante pendant encore dix ans… Horrible, non ? Attends, donc je ne serai jamais diplômée ?",
  "MAIN_YHX_12_13": "Tu pourras peut-être l'être une fois que tu auras retrouvé ton corps.",
  "MAIN_YHX_12_14": "J'adorerais étudier toute ma vie !",
  "MAIN_YHX_12_15": "Je l'espère. Chacun doit bien s'accrocher à quelque chose. Il faut garder l'espoir.",
  "MAIN_YHX_12_16": "Ha ha ! Je comprends. La vie d'étudiant est plus facile. Beaucoup moins compliquée.",
  "MAIN_YHX_12_17": "Mais je dois dire que… c'est très touchant d'entendre les gens encore parler de mes chansons après tout ce temps.",
  "MAIN_YHX_12_18": "C'est moi qui les ai écrites, tu sais ? Je ne m'attendais pas à un tel succès.",
  "MAIN_YHX_12_19": "Mais, si elles ont permis aux gens de ressentir une émotion, que ce soit de la joie, de la douleur, n'importe quoi, ça me rend heureuse !",
  "MAIN_YHX_12_20": "Écoute ! Tu entends la chanson qui vient de l'auditorium ? C'est la démo inachevée que j'avais mise sur mon site.",
  "MAIN_YHX_12_21": "Quel dommage ! J'aurais dû la terminer avant l'entraînement. Maintenant, c'est mon… épitaphe musicale. Ha ha !",
  "MAIN_YHX_12_22": "…",
  "MAIN_YHX_12_23": "Allons-y ! Le Solisien nous appelle.",
  "MAIN_YHX_12_24": "C'est la déléguée de l'université Rabelle ? Audacieux, comme discours…",
  "MAIN_YHX_12_25": "Ha ha, est-ce un discours de bienvenue ou un recrutement pour le club aérospatial ? Oh-oh, les professeurs n'ont pas l'air contents.",
  "MAIN_YHX_12_26": "Cela dit, elle a raison, non ? Cette passion n'est-elle pas la raison de notre présence ici ? On veut explorer à nouveau ce qu'il y a là dehors.",
  "MAIN_YHX_12_27": "Aemeath, c'est ça ? Je me souviens que ses scores de synchronisation étaient excellents. On a peut-être devant nous la candidate phare pour l'Exoarpenteur de cette année.",
  "MAIN_YHX_12_28": "Rien n'est moins sûr. Tu as vu ses activités extra-scolaires ? Pour le dire gentiment, c'est une amatrice. Plus crûment, elle prend tout à la légère.",
  "MAIN_YHX_12_29": "Un potentiel reste un potentiel. Elle est brillante. Elle a juste besoin d'être… guidée.",
  "MAIN_YHX_12_30": "Puissions-nous un jour marcher parmi les étoiles, toucher un univers si froid, si réel et si splendide qu'il nous coupe le souffle.",
  "MAIN_YHX_12_31": "J'arrête. Si je continue comme ça, je mets mon année en péril !",
  "MAIN_YHX_12_32": "C'est incroyable d'être ici, à l'académie Brandétoile, sachant que je vais partager cette aventure inédite avec vous tous. En tant qu'étudiante, j'ai hâte d'écrire ce nouveau chapitre de ma vie.",
  "MAIN_YHX_12_33": "Aujourd'hui, il manque une seule chose : ma famille. J'aurais aimé qu'ils soient présents pour entendre ces mots.",
  "MAIN_YHX_12_34": "Alors, je voudrais lui dire que je vais bien. Je suis heureuse. Tout se passe comme tu l'avais espéré. Alors, il ne faut pas s'en faire pour moi.",
  "MAIN_YHX_12_35": "Quand j'y repense… Toute cette période me manque.",
  "MAIN_YHX_12_36": "L'académie Brandétoile est un lieu sympa. J'ai fait mon lot de bêtises, mais les professeurs ne m'ont jamais exclue de leurs cours.",
  "MAIN_YHX_12_37": "Tu as sauvé Lahai-Roi, Aemeath. Tu as payé le prix de ton avenir, et personne ne le sait…",
  "MAIN_YHX_12_38": "Te sens-tu seule ?",
  "MAIN_YHX_12_39": "As-tu des regrets ?",
  "MAIN_YHX_12_40": "Peut-être un peu, oui. Mais ça va. La solitude ne tue pas. Et puis, j'ai de quoi m'occuper !",
  "MAIN_YHX_12_41": "Comment serait-ce possible ? Si j'étais restée les bras croisés, tant de gens seraient morts. Et puis, sauver le monde, c'est pas un mauvais sentiment.",
  "MAIN_YHX_12_42": "J'aurais juste… aimé être là. À la remise des diplômes. Pour serrer mes amis dans les bras et leur souhaiter tout le bonheur du monde.",
  "MAIN_YHX_12_43": "Le Solisien sort ! Il faut le rattraper !",
  "MAIN_YHX_12_44": "Au-dessus de cette épée ?",
  "MAIN_YHX_12_45": "Oui. Là, où la neige blanche silencieuse et immaculée s'étend à perte de vue… Là où l'Exoarpenteur s'est enfin assoupi.",
  "MAIN_YHX_12_46": "S'il quitte le campus, c'est sans doute pour rejoindre les terres givrées… Bon, on va devoir emprunter la voie céleste.",
  "MAIN_YHX_12_47": "",
  "MAIN_YHX_12171_1": "Oui, oui, déplace l'affiche encore un petit peu... Stop, stop ! C'était trop loin...",
  "MAIN_YHX_12171_2": "La rencontre de fans a déjà commencé. Arrête de faire le perfectionniste !",
  "MAIN_YHX_12171_3": "Bon, d'accord... On change encore deux ou trois trucs... !",
  "MAIN_YHX_12172_1": "Aïe ! Mon dos... Préparer cette scène va finir par m'achever...",
  "MAIN_YHX_12172_2": "J'ai quitté les cours pour donner un coup de main ici, mais c'est plus douloureux que n'importe quel cours...",
  "MAIN_YHX_12173_1": "Il faut qu'on utilise cette rencontre de fans pour continuer à promouvoir la figurine Phoque de neiges volantes !",
  "MAIN_YHX_12173_2": "La rencontre de fans de l'année prochaine ne va pas se financer toute seule. Du nerf !",
  "MAIN_YHX_12173_3": "C'est parti !",
  "MAIN_YHX_12173_4": "Bien dit !",
  "MAIN_YHX_12173_5": "Je suis prête !",
  "MAIN_YHX_124_1": "N'y va pas.",
  "MAIN_YHX_124_2": "Je suis la seule à pouvoir revenir en arrière. La matière du néant ne m'atteint pas.",
  "MAIN_YHX_124_3": "N'essaie pas de sauver tout le monde rien qu'à toi. Cette fois, tu dois me faire confiance.",
  "MAIN_YHX_124_4": "Non ! Si tu fais ça, il n'y aura pas de retour possible ! Le Port-o-tunnel t'éteindra pour toujours !",
  "MAIN_YHX_124_5": "C'est la seule façon de fermer la boucle. C'est la seule façon de sauver Lahai-Roi.",
  "MAIN_YHX_124_6": "Nous nous retrouverons dans les terres givrées…",
  "MAIN_YHX_124_7": "Bon voyage.",
  "MAIN_YHX_124_8": "J'espère te rendre {Male=fier;Female=fière}. J'espère ne pas t'avoir laissé tomber…",
  "MAIN_YHX_124_9": "Il doit y avoir une autre solution…",
  "MAIN_YHX_124_10": "Aemeath !",
  "MAIN_YHX_124_11": "",
  "MAIN_YHX_124_12": "",
  "MAIN_YHX_125_1": "(Mon corps… Il se désintègre…)",
  "MAIN_YHX_125_2": "(Ha… il faut que j'overclock pour passer… J'aurais pu me douter que ce serait si brutal…)",
  "MAIN_YHX_125_3": "(J'y suis… presque…)",
  "MAIN_YHX_127_2": "Nous avons forgé un lien, même si ce n'était qu'éphémère.",
  "MAIN_YHX_127_3": "Même une famille ne peut rester ensemble pour toujours. Il est temps de nous dire adieu.",
  "MAIN_YHX_127_4": "Je suis en paix avec mes responsabilités.",
  "MAIN_YHX_127_5": "Mais…",
  "MAIN_YHX_127_6": "J'aurais voulu ne pas devoir te quitter.",
  "MAIN_YHX_127_8": "Je n'ai aucun regret.",
  "MAIN_YHX_127_9": "",
  "MAIN_YHX_13_1": "Quand j'étais plus jeune, je m'amusais à me cacher dans la voie céleste et j'allais sur les terres givrées en solitaire.",
  "MAIN_YHX_13_2": "L'audace depuis ta plus tendre enfance, hein ?",
  "MAIN_YHX_13_3": "Hé hé !",
  "MAIN_YHX_136_1": "Rappel de cours\nLe Bureau des affaires académiques vous rappelle que le cours optionnel « Culture royale : Métaphores historiques dans le mythe de la Trinité » débutera bientôt. Ce cours sera dispensé par la directrice Lucilla. Veuillez arriver en classe à l'heure.",
  "MAIN_YHX_138_1": "Je te l'avais dit ! Il y a des tonnes de fans d'Étoile des neiges volantes à l'académie.",
  "MAIN_YHX_138_2": "J'espère juste que la rencontre de fans se passera bien et que tout le monde s'amusera…",
  "MAIN_YHX_14_1": "Tu as froid ?",
  "MAIN_YHX_14_2": "Ça va. Et toi ?",
  "MAIN_YHX_14_3": "Entre nous, les fantômes ne ressentent pas le froid.",
  "MAIN_YHX_14_4": "La neige… c'est tellement beau.",
  "MAIN_YHX_14_5": "Quelle coïncidence de se croiser ici, {PlayerName}. Jolie surprise.",
  "MAIN_YHX_14_6": "Oh… c'est le Dr Luuk. En sa présence, fais comme si je n'étais pas là. Sinon, tu vas passer pour {Male=un fou;Female=une folle} qui parle {Male=tout seul;Female=toute seule}.",
  "MAIN_YHX_14_7": "Tu le connais ?",
  "MAIN_YHX_14_8": "C'est le médecin scolaire. Tous les étudiants le connaissent. Je ne le connais pas plus que ça, mais je sais qu'il est à Lahai-Roi depuis longtemps et… tu peux lui faire confiance.",
  "MAIN_YHX_14_9": "Vous êtes {Male=venu;Female=venue} aux terres givrées pour l'Exoarpenteur ?",
  "MAIN_YHX_14_10": "Je vois. Je vais dans la même direction. Je dois aller prendre des nouvelles des chercheurs stationnés là-bas sur le long terme.",
  "MAIN_YHX_14_11": "Avec un guide, le voyage est plus facile. Qu'en dites-vous ?",
  "MAIN_YHX_14_12": "Je vais vous aider à adapter votre moto. Il y a quelques canaux et dans cette configuration, vous allez avoir du mal à la diriger.",
  "MAIN_YHX_14_13": "Vous savez modifier les motos ?",
  "MAIN_YHX_14_14": "À force de venir ici comme moi, on finit par apprendre des astuces.",
  "MAIN_YHX_14_15": "Regardez-moi cet endroit, {PlayerName}. Difficile à croire qu'il y a quelques années à peine, il y avait ici une forêt luxuriante.",
  "MAIN_YHX_14_16": "À l'époque, les Royans étaient des nomades, les vrais natifs de Lahai-Roi, qui vivaient en harmonie avec la nature.",
  "MAIN_YHX_14_17": "C'est la Lamentation qui a transformé cet endroit en terres givrées ?",
  "MAIN_YHX_14_18": "Oui. Elle a déclenché un changement des pôles magnétiques. Depuis ce jour, Lahai-Roi est devenu le nouveau pôle.",
  "MAIN_YHX_14_19": "Mais à l'époque, la Lamentation n'était pas le seul cataclysme.",
  "MAIN_YHX_14_20": "Nous avions déjà atteint les étoiles par le passé. Mais à un moment… la <te href=750035>Mer éthérée</te> s'est étendue jusqu'à recouvrir tout Solaris.",
  "MAIN_YHX_14_21": "Et depuis ce moment…",
  "MAIN_YHX_14_22": "Depuis ce moment, l'univers a verrouillé ses portes. On n'a pas eu l'occasion de vérifier si le ciel au-dessus de nos têtes était réel ou une simple projection.",
  "MAIN_YHX_14_23": "De nombreux vaisseaux spatiaux ont été perdus. Nos programmes d'exploration spatiale ont été abandonnés, et jamais reconduits.",
  "MAIN_YHX_14_24": "Depuis sa fondation, l'objectif de l'académie Brandétoile a toujours été d'utiliser l'Exoarpenteur pour explorer l'espace, que ce soit via la Mer éthérée ou le <te href=750036>Port-o-tunnel</te>.",
  "MAIN_YHX_14_25": "Je comprends pour la Mer éthérée mais le Port-o-tunnel ?",
  "MAIN_YHX_14_26": "Vous connaissez l'histoire de Lahai-Roi. L'Exoarpenteur, comme le Réprimantum sont arrivés sur Solaris via le Port-o-tunnel.",
  "MAIN_YHX_14_27": "L'académie a ses propres théories, mais en voici deux qui pourraient vous intéresser : <color=YellowD>le Port-o-tunnel est une porte extrasolaire tandis qu'Aleph-1 est un Réprimantum étranger à Solaris</color>.",
  "MAIN_YHX_14_28": "Une porte extrasolaire ?",
  "MAIN_YHX_14_29": "Un Réprimantum étranger ?",
  "MAIN_YHX_14_30": "Pour qu'une telle porte existe… évidemment, on veut l'ouvrir. Mais pour la passer, nous devons éveiller l'Exoarpenteur et nous préparer à affronter Aleph-1 directement.",
  "MAIN_YHX_14_31": "J'ai longtemps cru qu'Aleph-1 était une menace bien plus grande que les tempêtes de néant ou les vers du néant.",
  "MAIN_YHX_14_32": "Grâce aux autres Réprimantums, au moins, on peut glaner des indices sur leur nature à partir de leurs sites d'origine et des civilisations dont ils émergent. Mais Aleph-1… nos connaissances sont inexistantes.",
  "MAIN_YHX_14_33": "Tellement de gens rêvent de devenir le premier voyageur à revenir des étoiles, le premier à marcher dans le cosmos une nouvelle fois. Mais au fil des années, personne n'a réussi.",
  "MAIN_YHX_14_34": "Le <color=RedD>phénomène de la Mer éthérée</color>… nous a isolés. Mais il a également engendré tous nos rêves sur ce qui se trouve au-delà.",
  "MAIN_YHX_14_35": "Et ces rêves… existent toujours aujourd'hui.",
  "MAIN_YHX_14_36": "Oh, j'adorais faire de la moto ! Mes amis m'appelaient la Reine de la vitesse ! Enfin, c'est ce qu'ils hurlaient quand ils étaient assis et qu'on roulait à toute allure. Ha !",
  "MAIN_YHX_14_37": "Tu devrais te cacher, toi aussi, d'accord ? C'est <i>notre</i> petite aventure secrète.",
  "MAIN_YHX_14_38": "",
  "MAIN_YHX_142_1": "Les produits dérivés pour la rencontre de fans sont arrivés à temps ! Heureusement ! Bâille…",
  "MAIN_YHX_142_2": "Va te reposer. Tu ne comptes pas aller dormir à l'aube, quand même ?",
  "MAIN_YHX_142_3": "Impossible ! Je suis membre du service d'ingénierie. Personne ne s'y connaît mieux que nous en termes de nuits blanches.",
  "MAIN_YHX_143_1": "Quand je pense qu'on va bientôt écouter « Pétales tombés » en concert, ça me stresse.",
  "MAIN_YHX_143_2": "J'ai rencontré tellement d'amis super facilement, juste parce qu'on partage l'amour pour Étoile des neiges volantes. J'ai tellement de chance.",
  "MAIN_YHX_143_3": "Moi aussi ! C'est grâce à sa musique qu'on s'est connus et maintenant nos vies sont enchevêtrées…",
  "MAIN_YHX_144_1": "Après des tas de brouillons, j'ai enfin réussi à finir cette affiche pour la rencontre de fans.",
  "MAIN_YHX_144_2": "J'espère que ça permettra à d'autres personnes d'aimer Étoile des neiges volantes. Comme moi.",
  "MAIN_YHX_145_1": "Prochain arrêt, la voie céleste. {Male=Prêt;Female=Prête} ?",
  "MAIN_YHX_145_2": "Allons-y.",
  "MAIN_YHX_145_3": "Pas encore.",
  "MAIN_YHX_146_1": "Argh… Ça doit être par ici…",
  "MAIN_YHX_146_2": "(Il y a quelqu'un. Cette voix… je me souviens l'avoir entendue il y a peu…)",
  "MAIN_YHX_147_1": "Courage, Nivora. L'équipe de secours ne va pas tarder à arriver.",
  "MAIN_YHX_147_2": "(Grogne) D'accord…",
  "MAIN_YHX_15_1": "Ça fait un moment que vous êtes {Male=inscrit;Female=inscrite}, maintenant. Que pensez-vous de Lahai-Roi et de l'académie Brandétoile ?",
  "MAIN_YHX_15_2": "Ça ressemble à un microcosme optimiste du monde. Je trouve juste… la politique plus compliquée que ce que j'avais envisagé.",
  "MAIN_YHX_15_3": "Le collectif Trek-spatial est composé de membres du monde entier. Équilibrer les intérêts de chacun fait partie du jeu.",
  "MAIN_YHX_15_4": "Un jour, un ami m'a raconté une drôle d'anecdote : son prédécesseur, le Collectif polaire, serait le fruit d'une ruse pendant les négociations avec les Royans.",
  "MAIN_YHX_154_1": "Il y a une entrée effondrée là-bas, mais… le passage est bloqué. On dirait un genre de barrière causée par des fréquences instables.",
  "MAIN_YHX_154_2": "L'Exoarpenteur dort sur ces terres givrées. La tempête de néant peut rendre les fréquences locales instables avec des <te href=750037>niveaux de matière du néant variables</te>.",
  "MAIN_YHX_154_3": "Oh, j'en profite, {PlayerName}. Je vous donne accès à l'<te href=750038>adaptateur de modules</te>… Étrange, il est déjà déverrouillé.",
  "MAIN_YHX_154_4": "(Hein ? Lucilla a dû passer par là avant nous.)",
  "MAIN_YHX_154_5": "Allons dans une zone où le signal est plus fort pour pouvoir le déployer.",
  "MAIN_YHX_155_1": "Cet adaptateur de modules a été conçu par l'académie Brandétoile pour les expéditions dans les terres givrées. Il permet d'interagir avec des fréquences corrompues par la matière du néant.",
  "MAIN_YHX_155_2": "Essayez. Vous allez en avoir besoin.",
  "MAIN_YHX_16_1": "Dr Herssen…",
  "MAIN_YHX_16_2": "Appelez-moi Luuk. Ça sonne mieux, non ?",
  "MAIN_YHX_16_3": "Luuk, alors… vous m'avez demandé mon sentiment sur l'académie. Quel est le vôtre ? Vous y travaillez depuis combien de temps ?",
  "MAIN_YHX_16_4": "Une vingtaine d'années. Avant, je parcourais tout Solaris pour voir ce qu'elle avait à offrir. Mais ensuite, {Male=un ami;Female=une amie} m'a demandé de {Male=le;Female=la} rejoindre à Lahai-Roi. Histoire de surveiller ses affaires.",
  "MAIN_YHX_16_5": "Les étudiants me facilitent la tâche. Les voir évoluer et trouver leur voie est une récompense en soi. Ils aiment parler, et moi, j'aime les écouter. Ce travail me convient parfaitement.",
  "MAIN_YHX_17_1": "T'as vu ça ? Des formes de vie anciennes, gelées dans les parois de glace.",
  "MAIN_YHX_17_2": "Les millénaires cristallisés dans un seul instant. Si parfaitement préservés qu'on pourrait presque voir à quoi ils ressemblaient.",
  "MAIN_YHX_17_3": "C'est triste de finir coincé comme ça, tu ne trouves pas ?",
  "MAIN_YHX_18_1": "Hein ? C'est toi qui parlais {Male=tout seul;Female=toute seule} en classe…",
  "MAIN_YHX_18_2": "Oops…",
  "MAIN_YHX_18_3": "Oh, Dr Herssen ! Vous… voyagez ensemble ? L'académie vous a donné le feu vert pour un voyage scolaire ?",
  "MAIN_YHX_18_4": "Je fais juste mes visites de routine auprès des chercheurs. {PlayerName} a des choses à régler de son côté, mais nous allons dans la même direction.",
  "MAIN_YHX_18_5": "Et vous, Mademoiselle Nivora ? Toujours en quête de débris tombés ?",
  "MAIN_YHX_18_6": "Oui, exactement ! J-J'ai entendu dire que les terres givrées avaient bien changé depuis le lancement d'Hélios… Je me suis dit que de nouveaux champs de débris avaient dû être exposés !",
  "MAIN_YHX_18_7": "Des débris ?",
  "MAIN_YHX_18_8": "Du matériel spatial tombé du ciel il y a longtemps ! Des sondes, des satellites et même des stations spatiales !",
  "MAIN_YHX_18_9": "Des fouilles antérieures ont mis au jour des épaves contenant des documents perdus lors de la Lamentation.",
  "MAIN_YHX_18_10": "Oh et des images ! Les photos prises en orbite d'autres planètes ! Elles étaient… à couper le souffle !",
  "MAIN_YHX_18_11": "Huff… Huff… D-Désolée, je me suis un peu emportée…",
  "MAIN_YHX_18_12": "Ce n'est pas grave. C'est bien d'être passionnée !",
  "MAIN_YHX_18_13": "Hé, moi aussi, ça me passionne, tout ça.",
  "MAIN_YHX_18_14": "Merci ! Parfois, j'ai tendance à me lancer dans un flot d'informations… je sais que ce n'est pas idéal…",
  "MAIN_YHX_18_15": "C'est vrai ? Génial ! Je… Je te montrerai les données que j'ai récupérées au prochain cours !",
  "MAIN_YHX_18_16": "L'univers… Quels secrets cache-t-il au-delà de toutes ces étoiles infinies ?",
  "MAIN_YHX_18_17": "Je veux vraiment le découvrir !",
  "MAIN_YHX_18_18": "Enfin bon, bref. Je suis ici pour les débris.",
  "MAIN_YHX_18_19": "Les données sur cet instrument montrent qu'il y a de grandes chances pour qu'ils ne soient pas loin… Hein ?",
  "MAIN_YHX_18_20": "Courez !",
  "MAIN_YHX_18_21": "",
  "MAIN_YHX_2_1": "Nous atteignons à présent la deuxième ère du mythe de la Trinité de Royan, celle du Réacteur sacré.",
  "MAIN_YHX_2_2": "Lorsque Baldur, l'incarnation du soleil, a scellé la divinité étrangère Hvedrungr, les terres givrées ont été plongées dans un rêve infini… Assistante Nivora, poursuivez, je vous prie.",
  "MAIN_YHX_2_3": "D-D'accord. C-Cette section décrit comment l'Exoarpenteur a utilisé son espadon pour sceller le Réprimantum derrière le <te href=750036>Port-o-tunnel</te>.",
  "MAIN_YHX_2_4": "Selon les chroniques, l'Exoarpenteur et le Réprimantum ont traversé le Port-o-tunnel pour aller à Lahai-Roi. Leur combat était acharné.",
  "MAIN_YHX_2_5": "Le Réprimantum a failli vaincre l'Exoarpenteur.",
  "MAIN_YHX_2_6": "Mais au dernier moment, pour des raisons inconnues, le noyau du réacteur de l'Exoarpenteur a émis une lumière aveuglante…",
  "MAIN_YHX_2_7": "Enchantée de te rencontrer. Je m'appelle Aemeath, et je viens de l'université Rabelle, comme toi.",
  "MAIN_YHX_2_8": "C'est la première fois que je te vois en cours. Tu veux obtenir des crédits pour les quatre facultés ? C'est ambitieux ! Bienvenue dans le bourbier académique.",
  "MAIN_YHX_2_9": "C'est… toi ?! Je t'ai cherché partout.",
  "MAIN_YHX_2_10": "Me remercier ?",
  "MAIN_YHX_2_11": "Le jour où l'Œil du Réprimantum est apparu, tu l'as repoussé et tu m'as sauvé la vie.",
  "MAIN_YHX_2_12": "Ah bon ? Pardon, mais je n'en ai aucun souvenir.",
  "MAIN_YHX_2_13": "(On dirait qu'elle dit la vérité. Alors comment…)",
  "MAIN_YHX_2_14": "{Male=Un;Female=Une} synchroniste… {PlayerName}… Ha ha ha !",
  "MAIN_YHX_2_15": "Qu'est-ce qu'il y a de drôle ?",
  "MAIN_YHX_2_16": "Oh, ne fais pas attention. Je n'ai juste pas l'habitude de te voir comme ça.",
  "MAIN_YHX_2_17": "Regarde-toi. Il manque quelque chose… Oh, je sais ! Un uniforme ?",
  "MAIN_YHX_2_18": "L'académie ne t'en a pas encore fourni un ? Ils sont vraiment lents, parfois…",
  "MAIN_YHX_2_19": "Aemeath ?",
  "MAIN_YHX_2_20": "Je dois partir.",
  "MAIN_YHX_2_21": "Faut que je file, Professeure !",
  "MAIN_YHX_2_22": "{PlayerName}, j'aimerais que vous soyez aussi enthousiaste pour écouter. Vous passerez me voir dans mon bureau après les cours, entendu ?",
  "MAIN_YHX_2_23": "Assistante Nivora, vous voulez reprendre à l'hiver éternel de l'Ère du crépuscule, je vous prie ?",
  "MAIN_YHX_2_24": "Sigrika, tu peux venir avec moi à la bibliothèque ?",
  "MAIN_YHX_2_25": "D'accord. Hé, tu as vu {Male=le nouvel étudiant;Female=la nouvelle étudiante} ? {Male=Celui;Female=Celle} qui n'a pas arrêté de parler {Male=tout seul;Female=toute seule} pendant le cours.",
  "MAIN_YHX_2_26": "Hmm…",
  "MAIN_YHX_2_27": "{PlayerName}. Il s'est passé quelque chose pendant le cours, non ?",
  "MAIN_YHX_2_28": "(Parler d'Aemeath.)",
  "MAIN_YHX_2_29": "Donc une certaine Aemeath se serait levée au milieu du cours avant de quitter l'amphi ?",
  "MAIN_YHX_2_30": "Après tout, personne d'autre ne l'a vue.",
  "MAIN_YHX_2_31": "Directrice Lucilla, que savez-vous à son sujet ?",
  "MAIN_YHX_2_32": "Tous ceux qui étudient à l'université Rabelle finissent par entendre son nom, mais l'histoire remonte à plus de dix ans.",
  "MAIN_YHX_2_33": "Il y avait une synchroniste, appelée Aemeath, qui était brillante et populaire. Les professeurs fondaient de grands espoirs en elle.",
  "MAIN_YHX_2_34": "Mais elle a soudainement disparu pendant un entraînement de pilotage.",
  "MAIN_YHX_2_35": "Elle est montée dans un simulateur avec d'autres élèves, mais quand le cockpit s'est rouvert, il était vide.",
  "MAIN_YHX_2_36": "Ça vous intrigue ? Vous voulez partir à sa recherche ?",
  "MAIN_YHX_2_37": "Effectivement, ça m'intrigue.",
  "MAIN_YHX_2_38": "Elle m'a sauvé la vie, une fois.",
  "MAIN_YHX_2_39": "Normal, vous êtes tout à fait le genre de personne à se laisser engloutir par l'histoire d'Aemeath.",
  "MAIN_YHX_2_40": "Elle vous a sauvé la vie ? Ah, on dirait que les mystères autour de cette fille se multiplient.",
  "MAIN_YHX_2_41": "Elle a disparu des terrains d'entraînement du synchrolien. Le fameux cockpit d'où elle s'est évaporée est toujours là.",
  "MAIN_YHX_2_42": "À l'époque, l'académie avait passé le lieu au peigne fin, sans résultat. Mais si ça vous intéresse, allez donc y jeter un œil.",
  "MAIN_YHX_2_43": "Je m'attends… à ce que vous nous dégotiez quelques surprises.",
  "MAIN_YHX_2_44": "Et a trouvé la force de lever son épée pour repousser et piéger le Réprimantum. Lahai-Roi était sauvée. Quel soulagement !",
  "MAIN_YHX_2_45": "Je n'ai jamais eu l'occasion de te remercier, Aemeath.",
  "MAIN_YHX_2_46": "Hmm. Jamais je n'aurais cru entendre à nouveau ce nom. Certainement pas dans ce contexte.",
  "MAIN_YHX_2_47": "Peut-être que vous avez croisé un fantôme ?",
  "MAIN_YHX_2_48": "Voir une personne disparue il y a des années rôder près de l'académie, alors qu'on la présume morte… Est-ce le fruit de votre imagination ou autre chose ? Je suis curieuse de le savoir.",
  "MAIN_YHX_2_49": "",
  "MAIN_YHX_20_1": "Je savais qu'il y aurait des débris jamais découverts dans cette zone !",
  "MAIN_YHX_20_2": "Il a dû être coincé dans la glace tout ce temps…",
  "MAIN_YHX_20_3": "Luuk, Nivora. Est-ce que ça va ?",
  "MAIN_YHX_20_4": "Moi, ça va ! C'est l'avantage d'être un fantôme !",
  "MAIN_YHX_20_5": "Ah, je suis désolée… C'est moi qui mets tout le monde en danger…",
  "MAIN_YHX_20_6": "L'effondrement était un accident. Tout le monde va bien, alors il ne faut pas culpabiliser.",
  "MAIN_YHX_20_7": "Par contre, le chemin qu'on a pris est complètement bloqué.",
  "MAIN_YHX_20_8": "Ce mur de glace est trop haut, le franchir serait trop dangereux. Je ne veux pas qu'un élève l'escalade.",
  "MAIN_YHX_20_9": "J'ai contacté l'académie. Elle envoie une équipe de secours. Quand Nivora sera rentrée saine et sauve, nous repartirons.",
  "MAIN_YHX_20_10": "Hmm…",
  "MAIN_YHX_20_11": "Hé, le petit dit que notre prochain arrêt se trouve plus bas dans la glace. Il y a un chemin en bas de la station. Vous voulez aller voir ?",
  "MAIN_YHX_20_12": "Et si on attendait dans la station ? Il fait un froid glacial et un nouvel effondrement est probable. Il est plus sûr d'attendre l'équipe de sauvetage à l'intérieur.",
  "MAIN_YHX_20_13": "J-Je suis d'accord ! Et puis, je veux voir comment c'est à l'intérieur.",
  "MAIN_YHX_20_14": "Avec {PlayerName} dans l'équipe, on peut faire une petite reconnaissance rapide. C'est à vous de voir.",
  "MAIN_YHX_20_15": "Tu faisais souvent ce genre de choses avant de venir à Lahai-Roi ?",
  "MAIN_YHX_20_16": "Comment ça ?",
  "MAIN_YHX_20_17": "Bah, voyager avec une équipe, voir du pays, se mettre dans de sales draps, puis se séparer.",
  "MAIN_YHX_20_18": "Comme dans un film d'aventure, quoi. Alors ?",
  "MAIN_YHX_20_19": "Oui, je suis plus ou moins {Male=habitué;Female=habituée} à ça.",
  "MAIN_YHX_20_20": "Mais d'habitude, c'est plus dangereux.",
  "MAIN_YHX_20_21": "Super, j'adore !",
  "MAIN_YHX_20_22": "Ah, plus film d'action à gros budget alors ? Je vois. Solaris n'est pas exactement une destination touristique.",
  "MAIN_YHX_20_23": "On dirait que cette fois, j'ai le second rôle. Génial ! Continuons, partenaire.",
  "MAIN_YHX_20_24": "",
  "MAIN_YHX_21_1": "C'est quand même triste de devoir fouiller des ruines pour développer nos propres technologies.",
  "MAIN_YHX_21_2": "Ça montre… tout ce qu'on a perdu lors de la Lamentation.",
  "MAIN_YHX_22_1": "Par rapport à d'autres champs de débris, cette station est en bien meilleur état.",
  "MAIN_YHX_22_2": "C'est… incroyable…",
  "MAIN_YHX_3_2": "(Les Solisiens ? Que font-ils ici ?)",
  "MAIN_YHX_4_1": "(Ce Solisien… il se dirige droit vers les terrains d'entraînement du synchrolien.)",
  "MAIN_YHX_43_1": "Hein ?",
  "MAIN_YHX_43_2": "Argh ! Ça fait mal…",
  "MAIN_YHX_43_3": "Nivora !",
  "MAIN_YHX_43_4": "Ici, tout a déjà été contaminé, y compris… ça.",
  "MAIN_YHX_43_5": "En tant que médecin, j'ai juré de ne pas faire le mal. Mais le seul remède à ce que cet homme est devenu… serait la libération.",
  "MAIN_YHX_43_6": "La saturation de matière du néant est critique ! Le système de l'Arche spatiale va planter… J'y entre pour essayer de le stabiliser !",
  "MAIN_YHX_43_7": "",
  "MAIN_YHX_44_1": "On est… tombés des étoiles…",
  "MAIN_YHX_45_1": "Danger… Partez… d'ici…",
  "MAIN_YHX_46_1": "Argh… Ah…",
  "MAIN_YHX_46_2": "{PlayerName}, je vais m'occuper de ses blessures. Pouvez-vous patrouiller la zone pour vous assurer qu'il n'y a plus de menace ?",
  "MAIN_YHX_46_3": "Compris, allez voir comment elle va.",
  "MAIN_YHX_46_4": "(C'est quoi, ça ?)",
  "MAIN_YHX_46_5": "Le système de l'Arche spatiale se stabilise ! Regarde ! L'entrée d'un journal. Clément. Ça devait être le nom de… cet astronaute.",
  "MAIN_YHX_46_6": "Le dernier enregistrement remonte à très longtemps. Il se réveilla dans sa capsule et activa un système de confinement qui isola tout le secteur dévasté, y compris lui-même.",
  "MAIN_YHX_46_7": "La tempête de néant a balayé tout ce secteur. Il a dû être contaminé à l'instant même où il a ouvert sa capsule.",
  "MAIN_YHX_46_8": "Il a agi par souci de sécurité. Il savait qu'il allait perdre la tête, alors il voulait s'empêcher d'atteindre les ponts supérieurs et de faire du mal à qui que ce soit…",
  "MAIN_YHX_46_9": "C'est tragique mais la <te href=750039>station</te> était déjà hors service depuis des années. Il n'y avait plus de survivants.",
  "MAIN_YHX_46_10": "Je pense qu'il le savait déjà.",
  "MAIN_YHX_46_11": "Peut-être qu'il ne savait pas.",
  "MAIN_YHX_46_12": "Même si ses amis étaient partis, il aurait pu penser aux futurs explorateurs. Un homme qui aime les enfants aurait voulu protéger les innocents.",
  "MAIN_YHX_46_13": "Se réveiller d'un long sommeil pour aussitôt plonger dans un cauchemar plus profond encore… Il aurait peut-être été préférable de ne jamais se réveiller.",
  "MAIN_YHX_46_14": "Il n'y avait plus rien d'humain en lui. Mais décider de s'enfermer… ça, ça a dû venir de l'homme qu'il était autrefois…",
  "MAIN_YHX_46_15": "J'imagine que se plonger dans un rêve où tout le monde est encore vivant, c'est une façon de trouver du réconfort. Ce n'est pas comme si on pouvait… changer la réalité.",
  "MAIN_YHX_46_16": "(Ce fichier… On dirait un enregistrement…)",
  "MAIN_YHX_46_17": "",
  "MAIN_YHX_47_1": "Professeur ! Les pôles magnétiques de Solaris changent !",
  "MAIN_YHX_47_2": "Professeur ?",
  "MAIN_YHX_47_3": "Regardez…",
  "MAIN_YHX_47_4": "Quelqu'un tombe de la Mer éthérée !",
  "MAIN_YHX_48_1": "(C'était… moi dans l'enregistrement ?)",
  "MAIN_YHX_48_2": "(Ça devait être les derniers moments de la station, quand le phénomène de la <te href=750035>Mer éthérée</te> s'est soudainement répandu et a englouti tout Solaris, comme l'a dit Luuk.)",
  "MAIN_YHX_48_3": "(Je suis vraiment tombé de la Mer éthérée ? Ou de ce qu'il y avait au-dessus ? Junxi a bien dit que les gouttes pouvaient agir comme des portes.)",
  "MAIN_YHX_48_4": "(À l'époque, aurais-je pu…)",
  "MAIN_YHX_48_5": "Aemeath ?",
  "MAIN_YHX_48_6": "Hmm ? Qu'est-ce qu'il y a ?",
  "MAIN_YHX_48_7": "Tu n'as pas l'air heureuse.",
  "MAIN_YHX_48_8": "Quelque chose t'a mise en colère ?",
  "MAIN_YHX_48_9": "Ha ha ! Pas du tout.",
  "MAIN_YHX_48_10": "Tout va bien, {PlayerName}.",
  "MAIN_YHX_48_11": "Je vous conseille de garder ça pour vous. Veillez à ce que les équipes de l'académie ne mettent pas la main sur l'enregistrement.",
  "MAIN_YHX_48_12": "Vous vous souvenez de ce que j'ai dit, tout à l'heure ? C'est un nid de factions en concurrence. Tout ce qui est lié à votre passé doit être géré en toute discrétion.",
  "MAIN_YHX_48_13": "Alors, qu'en dites-vous ? Leader… du Littoral noir ?",
  "MAIN_YHX_48_15": "(Peu de gens sont au courant.)",
  "MAIN_YHX_48_16": "N'y allez pas par quatre chemins avec moi, Luuk.",
  "MAIN_YHX_48_17": "Je sais que vous me connaissiez déjà. Mais, avant, j'étais principalement Porteur de Fleur.",
  "MAIN_YHX_48_18": "Vous et moi, qui sommes-nous l'un pour l'autre ?",
  "MAIN_YHX_48_19": "Hmm… des amis, je dirais. Pas le genre à être toujours fourrés ensemble, mais, comme le dit un dicton de Huanglong, « Les vraies amitiés sont discrètes, mais profondes ».",
  "MAIN_YHX_48_20": "On s'est rencontrés par hasard, et le destin en a décidé ainsi, vous m'avez confié une mission sur le long terme.",
  "MAIN_YHX_48_21": "Que pensez-vous de « Des étrangers qui se croisent et deviennent des confidents. » Cette définition vous convient-elle ?",
  "MAIN_YHX_48_22": "J'ai besoin de temps avant de vous croire sur parole.",
  "MAIN_YHX_48_23": "Pas mal, mais plus vague que ce que j'attendais.",
  "MAIN_YHX_48_24": "C'est normal. Votre mission à Lahai-Roi est loin d'être terminée et nous aurons encore plein d'occasions d'apprendre à nous connaître.",
  "MAIN_YHX_48_25": "Hé, pardon, mais c'est la vérité. On n'a pas passé beaucoup de temps ensemble, mais on s'est immédiatement bien entendus.",
  "MAIN_YHX_48_26": "Brandétoile est une toile d'intérêts concurrents. Si cette vidéo fuite, ça déclencherait une sacrée opération de nettoyage.",
  "MAIN_YHX_48_27": "Après votre disparition soudaine il y a quelques années, les gens étaient impatients de fouiller dans votre passé. Le prodige de Solaris, un mystère éternel.",
  "MAIN_YHX_48_28": "Pardon pour le désagrément.",
  "MAIN_YHX_48_29": "Merci d'avoir géré le nettoyage.",
  "MAIN_YHX_48_30": "Hé, vous avez changé depuis notre première rencontre. Mais gardons ces souvenirs pour plus tard.",
  "MAIN_YHX_48_31": "Nivora est blessée. Je l'ai stabilisée, mais il est de mon devoir de docteur de la surveiller.",
  "MAIN_YHX_48_32": "À partir de maintenant, vous allez devoir continuer {Male=seul;Female=seule}. Nous allons attendre l'équipe de secours de l'académie.",
  "MAIN_YHX_48_33": "Ça marche. On se retrouve plus tard, à l'infirmerie, alors.",
  "MAIN_YHX_48_34": "Luuk, quand vous disiez que j'avais changé, qu'est-ce que vous vouliez dire par là ?",
  "MAIN_YHX_48_35": "Ce n'est qu'une impression, je me trompe peut-être. Mais vous avez l'air plus… {Male=insouciant;Female=insouciante}.",
  "MAIN_YHX_48_36": "Plus optimiste. Plus {Male=heureux;Female=heureuse}.",
  "MAIN_YHX_48_37": "Et ce n'est pas… une mauvaise chose, {PlayerName}.",
  "MAIN_YHX_48_38": "(Mais ces gouttes dans le ciel… c'était une pluie rétroactive. Alors c'était peut-être une image d'un événement ancien, qui ne faisait pas partie du phénomène de la Mer éthérée en soi.)",
  "MAIN_YHX_48_39": "",
  "MAIN_YHX_5_1": "(Ma perte de fréquence… s'aggrave !)",
  "MAIN_YHX_6_1": "Eeeeet… non ! Toujours HS. Comment tu te sens ?",
  "MAIN_YHX_6_2": "Heu… Ça va. Quand le mécha est reparti, j'ai senti que ma fréquence était moins drainée.",
  "MAIN_YHX_6_3": "(La fréquence de ce mécha était semblable à la présence issue de la faille à Honami.)",
  "MAIN_YHX_6_4": "Aemeath, ce mécha est parti seulement après t'avoir vue. Après votre affrontement.",
  "MAIN_YHX_6_5": "Ça fait deux fois que tu me sauves la vie. À chaque fois, je me retrouve avec plus de questions que de réponses. Certains disent que tu es la synchroniste de l'Exoarpenteur, celle qui a disparu il y a plus de dix ans.",
  "MAIN_YHX_6_6": "Moi ? Je ne suis pas la synchroniste de l'Exoarpenteur.",
  "MAIN_YHX_6_7": "Je suis sa Résonatrice.",
  "MAIN_YHX_6_8": "Le fait que je sois morte avant ça est juste un détail. Je suis une sorte fantôme numérique !",
  "MAIN_YHX_6_9": "Il y a plus de dix ans, le sceau souterrain a été brisé. Le Réprimantum situé de l'autre côté du Port-o-tunnel était sur le point d'engloutir Lahai-Roi tout entière.",
  "MAIN_YHX_6_10": "J'étais encore étudiante à l'époque. Ma synchronisation avec l'Exoarpenteur n'avait pas encore atteint 100 %.",
  "MAIN_YHX_6_11": "Mais je n'avais pas d'autre choix. L'Exoarpenteur dormait, alors j'ai dû… improviser.",
  "MAIN_YHX_6_12": "Donc tu as volontairement fait de l'overclocking pour essayer de résonner avec l'Exoarpenteur ?",
  "MAIN_YHX_6_13": "Oui. Impressionnant, hein ? J'ai réveillé le géant, juste une seconde.",
  "MAIN_YHX_6_14": "Le sceau a tenu. J'ai évité une crise. Tous les êtres qui m'étaient chers… s'en sont sorti.",
  "MAIN_YHX_6_15": "Mais pour moi, c'était trop. Mon corps ne l'a pas supporté, et j'ai fini en morceaux.",
  "MAIN_YHX_6_16": "Donc, oui. Je suis morte. Mais je suis encore là, je flotte dans le coin. J'ai été invisible. Totalement invisible, même. Pour tout le monde, jusqu'à ce que je tombe sur toi.",
  "MAIN_YHX_6_17": "Pourquoi est-ce qu'il n'y a que moi qui puisse te voir ?",
  "MAIN_YHX_6_18": "Avant, je ne pouvais pas te voir.",
  "MAIN_YHX_6_19": "Tu peux me voir maintenant, grâce à ce petit truc.",
  "MAIN_YHX_6_20": "Le cœur du réacteur de l'Exoarpenteur. Mon existence est désormais liée à lui. Imagine qu'il s'agisse de mon propre cœur, en quelque sorte.",
  "MAIN_YHX_6_21": "Même en étant son fantôme numérique, je n'ai jamais cessé de vouloir me « reformer ». Pour retrouver la réalité.",
  "MAIN_YHX_6_22": "J'ai une chose à faire. Et pour y parvenir, je dois être la vraie Résonatrice de l'Exoarpenteur.",
  "MAIN_YHX_6_23": "Sauf que notre résonance a débuté par un overclock. La puissance que j'ai obtenue est instable depuis le début.",
  "MAIN_YHX_6_24": "J'ai passé des années à la reconstituer avec ce cœur. Les Solisiens m'ont bien aidée.",
  "MAIN_YHX_6_25": "Et puis, il y a peu, tu as fini avec. C'est ce qui te permet de me voir.",
  "MAIN_YHX_6_26": "« Il y a peu »… Tu veux dire quand le noyau du réacteur est tombé ?",
  "MAIN_YHX_6_27": "Alors, c'était toi. C'est toi qui as sauvé Mornye quand elle était mourante.",
  "MAIN_YHX_6_28": "Ta jeune étudiante et toi avez toujours été proches. On s'est même croisés à quelques reprises quand j'étais encore… dans le coin. Bien sûr, j'ai aidé.",
  "MAIN_YHX_6_29": "Oh, au fait… quand tu t'es {Male=chargé;Female=chargée} pour sauver la professeure Mornye, tu avais l'air cool !",
  "MAIN_YHX_6_30": "…",
  "MAIN_YHX_6_31": "Tu as assisté à tout ça.",
  "MAIN_YHX_6_32": "Bon, j'arrête de te taquiner, mais je suis sérieuse. Quoi qu'il arrive, tu fais tout pour sauver les gens.",
  "MAIN_YHX_6_33": "Et pour moi… il n'y a rien de plus cool. Rien de plus beau.",
  "MAIN_YHX_6_34": "Bref, reprenons les choses sérieuses. Le cœur du réacteur est lié à Sigilium… je veux parler de ce mécha qui s'en est pris à toi.",
  "MAIN_YHX_6_35": "C'est comme ces vers du néant que tu as combattus. Ils sont principalement composés de pièces d'Exoarpenteur, sauf qu'elles sont corrompues. Contaminées par la matière du néant du Réprimantum.",
  "MAIN_YHX_6_36": "Sigilium… m'a volé une partie de mon pouvoir. Ça a mis à mal mon projet de me « reformer ». Et maintenant, il en a après le cœur.",
  "MAIN_YHX_6_37": "Maintenant que Sigilium détient un morceau de la puissance de l'Exoarpenteur, il ne peut pas être anéanti tant que l'Exoarpenteur et moi-même existons. Je suis désormais la seule à pouvoir l'arrêter.",
  "MAIN_YHX_6_38": "Et comme le simple contact avec lui draine ta fréquence, si on arrive à le détruire, cela devrait aussi colmater ta fuite.",
  "MAIN_YHX_6_39": "Et puis, je retrouverai ma force. Gagnant-gagnant.",
  "MAIN_YHX_6_40": "Tu veux bien m'aider ? Tu as le cœur et le noyau du réacteur est hors service. Je n'y arriverai pas seule.",
  "MAIN_YHX_6_43": "Je vois bien que tu ne me dis pas tout, Aemeath.",
  "MAIN_YHX_6_44": "Mais tu nous as aidés, moi et plein de gens à Lahai-Roi. Ça me suffit pour te faire confiance. Que veux-tu que je fasse ?",
  "MAIN_YHX_6_47": "« L'existence » est l'empreinte que la vie laisse derrière. Le fait qu'on se souvienne de nous, qu'on parle de nous, qu'on nous voie…",
  "MAIN_YHX_6_48": "Tous les lieux où je suis allée lorsque j'étais en vie portent ces empreintes. Quand le cœur fonctionne, ça me permet de repérer et d'enregistrer ces fréquences.",
  "MAIN_YHX_6_49": "Ces petits m'ont servi d'éclaireurs, et maintenant, ils vont nous guider.",
  "MAIN_YHX_6_50": "Fastoche, hein ? Il suffit juste de transporter le cœur et de nous suivre.",
  "MAIN_YHX_6_51": "Je m'en occupe.",
  "MAIN_YHX_6_52": "Super ! Merci d'avance, partenaire !",
  "MAIN_YHX_6_57": "Et ta main, tout à l'heure…",
  "MAIN_YHX_6_58": "Exact ! Depuis, le cœur est devenu une énergie stockée en toi. C'est la première fois que j'ai réussi à la rendre solide. Il m'a fallu du temps pour comprendre comment faire.",
  "MAIN_YHX_6_59": "Mais tu vois ce qu'il me fait ? Même si c'est toi qui tiens le cœur, je n'arrête pas de clignoter. Un instant je peux te toucher et le suivant, je te traverse. C'est pénible !",
  "MAIN_YHX_6_60": "Et puis, j'ai remarqué que… quand tu as le cœur dans les mains, il est plus rapide.",
  "MAIN_YHX_6_62": "(Une jeune étudiante ? Alors je connaissais vraiment Mornye avant…)",
  "MAIN_YHX_6_63": "",
  "MAIN_YHX_7_1": "Mais il faut que je contacte Mornye avant de partir.",
  "MAIN_YHX_7_2": "Le noyau du réacteur était le « soleil » de Lahai-Roi. Si j'utilise le cœur, l'académie voudra en être informée.",
  "MAIN_YHX_7_3": "Fonce ! Pas de problème !",
  "MAIN_YHX_7_4": "Le Solisien est descendu en ascenseur. Suivons-le.",
  "MAIN_YHX_8_1": "S'est-il passé quelque chose, Mentor ?",
  "MAIN_YHX_8_2": "(Lui parler du cœur du réacteur.)",
  "MAIN_YHX_8_3": "Je vois. Alors, le cœur du noyau du réacteur a survécu au crash ?",
  "MAIN_YHX_8_4": "C'est sûrement la clé pour réactiver l'Exoarpenteur. Bien sûr, il devra ensuite reprendre sa place. L'académie Brandétoile et les Royans seront tous d'accord sur ce point.",
  "MAIN_YHX_8_5": "Mais comme tu disais, cela va forcément éveiller la curiosité de l'institut…",
  "MAIN_YHX_8_6": "Mornye ?",
  "MAIN_YHX_8_7": "Ça alors. Vous êtes déjà en train de provoquer tout un remue-ménage sur les terrains d'entraînement ? Impressionnant.",
  "MAIN_YHX_8_8": "Je vais faire nettoyer tout ça. Poursuivez comme vous voulez.",
  "MAIN_YHX_8_9": "Vous écoutiez ma communication avec Mornye ?",
  "MAIN_YHX_8_10": "Nous avons un intérêt particulier pour vous. Alors, bien sûr qu'on surveille vos déplacements.",
  "MAIN_YHX_8_11": "« On » ?",
  "MAIN_YHX_8_12": "Oui, « on ». Le collectif Trek-spatial. On est les adultes casse-pieds du campus.",
  "MAIN_YHX_8_13": "Je vais gérer le débat entre l'institut et l'académie au sujet du cœur. C'est une priorité. Ils m'écouteront.",
  "MAIN_YHX_8_14": "Mais quand vous en aurez terminé, vous rendrez le cœur à l'Exoarpenteur, {PlayerName}.",
  "MAIN_YHX_8_15": "Pourquoi le collectif Trek-spatial est-il aussi insistant ?",
  "MAIN_YHX_8_16": "Vous devriez vous en douter. Vous avez un passé à Lahai-Roi ainsi qu'une forme de lien avec l'Exoarpenteur.",
  "MAIN_YHX_8_17": "L'Ère du crépuscule, l'hiver éternel que décrit la légende de Royan… la menace de l'Aleph-1 du Réprimantum grandit. Il faut que l'Exoarpenteur soit éveillé. Et la seule façon d'y arriver, c'est en ramenant le cœur du réacteur.",
  "MAIN_YHX_8_18": "Nous avons toujours eu confiance en votre soutien pour cette mission. Vous êtes dans le camp de l'humanité.",
  "MAIN_YHX_8_19": "Vous savez où me trouver en cas de besoin, {PlayerName}. Ma porte est toujours ouverte même si vous voulez juste discuter.",
  "MAIN_YHX_8_20": "Vous n'en avez pas parlé à Mornye, mais j'imagine que… vous le possédez depuis Aemeath, je me trompe ?",
  "MAIN_YHX_8_21": "Directrice Lucilla, vous posez beaucoup de questions. Et je n'apprécie pas du tout que notre conversation soit enregistrée.",
  "MAIN_YHX_8_22": "Oh, toutes mes excuses. Étant en charge de cette académie, tout ce qui touche à l'Exoarpenteur me concerne.",
  "MAIN_YHX_8_23": "Considérez ceci comme un geste de bonne volonté. Je vous ai donné l'accès à tout : à la voie céleste, aux archives, ainsi qu'à l'armurerie et aux équipements de l'académie.",
  "MAIN_YHX_8_24": "Je présenterai également mes excuses personnelles à la professeure Mornye pour avoir interrompu votre communication et veillerai à ce que sa prochaine subvention de recherche soit… généreusement approuvée.",
  "MAIN_YHX_8_25": "Qu'en dites-vous, {PlayerName} ? Ça vous convient mieux ?",
  "MAIN_YHX_8_26": "(Aemeath a clairement passé quelques détails sous silence.)",
  "MAIN_YHX_8_27": "(Comme ce qu'il s'est passé lors de notre précédente rencontre, ce qu'elle a fait depuis qu'elle est un fantôme numérique, et la véritable raison qui a poussé Sigilium à lui voler son pouvoir.)",
  "MAIN_YHX_8_28": "(Après des années d'errance, elle arrive à garder la tête haute… Elle doit avoir une sacrée volonté. Ça ne va pas être facile de lui faire cracher le morceau.)",
  "MAIN_YHX_8_29": "(J'attendrai le bon moment. Il viendra.)",
  "MAIN_YHX_8_30": "Depuis l'incident avec Warren, nous avons renforcé nos protocoles de sécurité sur les lignes publiques. Cela ne se reproduira pas.",
  "MAIN_YHX_8_31": "",
  "MAIN_YHX_9_1": "Le Solisien nous emmène d'abord vers l'auditorium.",
  "MAIN_YHX_9051_1": "Argh, j'espère que la météo sera plus clémente que la dernière fois…",
  "MAIN_YHX_9051_2": "Tout le monde a bien tout ce qu'il faut ?",
  "MAIN_YHX_9051_3": "Détends-toi. On emmène largement assez de provisions pour cette excursion dans les terres givrées.",
  "MAIN_YHX_9052_1": "Il y a une sacrée couche de neige ici.",
  "MAIN_YHX_9052_2": "Oui. Méfiez-vous de la tempête de néant et des environs.",
  "MAIN_YHX_9052_3": "Si une avalanche se déclenche…",
  "MAIN_YHX_139_1": "Presque hors de danger. Toujours aussi agile, hein, {PlayerName} ?",
  "MAIN_YHX_139_2": "Pfiou, c'était moins une.",
  "MAIN_YHX_139_3": "Je crois apercevoir quelque chose au loin.",
  "MAIN_YHX_157_1": "Regarde à gauche !",
  "MAIN_YHX_158_1": "J'ai piraté le système de l'Arche spatiale. C'est le secteur des archives. Ces blocs sont tous des modules de stockage.",
  "MAIN_YHX_158_2": "Et celui qui bouge ? Un module anormal devenu hostile à cause des bugs du système de l'Arche spatiale.",
  "MAIN_YHX_159_1": "Les niveaux de matière du néant semblent avoir augmenté…",
  "MAIN_YHX_160_1": "Les anomalies sont plus prononcées qu'avant.",
  "MAIN_YHX_161_2": "{PlayerName}, courage. Je travaille sur le système de l'Arche spatiale !",
  "MAIN_YHX_161_3": "Utilise l'adaptateur pour interférer avec ces modules d'erreur !",
  "MAIN_YHX_162_1": "Infiltration réussie ! Hé, {PlayerName}, tu sais jouer à pierre, feuille, ciseaux ?",
  "MAIN_YHX_162_2": "Allez, joue « pierre » !",
  "MAIN_YHX_163_1": "Regarde ! Cubes de Lahai-Roi est terminé !",
  "MAIN_YHX_163_2": "Dans la série Space Fantasy: Katya, chaque exemplaire proposait ce mini-jeu. Je l'adore ! Et en plus, je suis pas mal douée ! Héhé !",
  "MAIN_YHX_164_1": "Ces trucs sont comme les sbires dans la saga Space Fantasy: Katya. Je vais t'en débarrasser.",
  "MAIN_YHX_164_2": "Ah ! En chutant, ces modules ont anéanti les intrus ? On en aura eu de la chance tout ce temps, non ?",
  "MAIN_YHX_164_3": "C'est vrai, mais ces modules nous ont quand même attaqués. Difficile de déterminer si le système de l'Arche spatiale nous apprécie ou non.",
  "MAIN_YHX_165_1": "La fréquence y est également instable… Essaie d'utiliser l'adaptateur de modules pour interférer.",
  "MAIN_YHX_166_1": "Ça s'enfonce dans ce secteur.",
  "MAIN_YHX_166_2": "Je m'en occupe !",
  "MAIN_YHX_167_1": "Ouais ! On a gagné ! Bien joué ! J'aimerais bien pouvoir jouer encore aux Cubes de Lahai-Roi !",
  "MAIN_YHX_19_1": "{PlayerName}, attention aux fragments de glace !",
  "MAIN_YHX_19_2": "Il faut trouver un abri.",
  "MAIN_YHX_19_3": "Argh… Pourquoi ça a… ?",
  "MAIN_YHX_23_1": "(Au mont Firmament, j'ai vu des écritures comme celles-ci… Elles appartenaient à la Cour de Savantae.)",
  "MAIN_YHX_23_2": "(Mais je ne comprends toujours pas ce que ça dit.)",
  "MAIN_YHX_24_1": "C'est…",
  "MAIN_YHX_24_2": "Bienvenue à bord de l'Arche spatiale ! Je suis Wenlu, votre guide du jour.",
  "MAIN_YHX_24_3": "Enseignants, restez bien avec vos groupes et assurez-vous que la visite se déroule bien.",
  "MAIN_YHX_24_4": "Faites attention à cette unité de confinement qui contient des gouttes de la <te href=750035>Mer éthérée</te> !",
  "MAIN_YHX_24_5": "Comme vous le savez, un beau jour, la Mer éthérée est soudainement apparue au-dessus de Solaris.",
  "MAIN_YHX_24_6": "C'est quoi, la Mer éthérée ? Qu'est-ce qu'elle fait ? Et pourquoi est-elle apparue ?",
  "MAIN_YHX_24_7": "La Cour de Savantae mène des recherches ici, à l'<te href=750039>Arche spatiale</te>, pour tenter de trouver des réponses à toutes ces questions.",
  "MAIN_YHX_24_8": "Ensuite, enregistrez votre autorisation dans le système et suivez-moi dans le calme.",
  "MAIN_YHX_24_9": "Nous allons à présent passer au pont central. C'est là que se trouve la découverte la plus importante de cette station : un dispositif de transfert de masse, alimenté par un échantillon stabilisé de la Mer éthérée.",
  "MAIN_YHX_24_10": "Un échantillon de la Mer éthérée ? Si c'est l'un des débris, se pourrait-il que… ces recherches aient débuté avant la première apparition du phénomène ?!",
  "MAIN_YHX_24_11": "« Une visite d'une journée, » hein ? Vu sa manière de s'exprimer, les visiteurs devaient être des enfants de maternelle.",
  "MAIN_YHX_24_12": "J'imagine qu'à l'époque, envoyer une navette en orbite n'était pas très compliqué.",
  "MAIN_YHX_24_13": "Une station spatiale de la Cour de Savantae… c'est une découverte extrêmement rare.",
  "MAIN_YHX_24_14": "Comment savez-vous comment utiliser ces systèmes ?",
  "MAIN_YHX_24_15": "Comment connaissez-vous leur écriture ?",
  "MAIN_YHX_24_16": "L'académie a récupéré d'autres débris de cette ère. Les systèmes ont une architecture assez commune pour que je parvienne à les réinitialiser.",
  "MAIN_YHX_24_17": "Quant à l'écriture de la Cour de Savantae… disons que j'ai développé un intérêt particulier pour elle dans des circonstances inhabituelles.",
  "MAIN_YHX_24_18": "Les écritures sur ce stylo… ce sont des caractères de la Cour de Savantae.",
  "MAIN_YHX_24_19": "J'ai obtenu cet objet par chance. En réalité, ça a un rapport avec vous.",
  "MAIN_YHX_24_20": "Mais ce n'est pas le moment de raconter cette histoire. À notre retour à l'académie, passez à l'infirmerie et je vous expliquerai.",
  "MAIN_YHX_24_21": "Après tout… c'est une longue histoire.",
  "MAIN_YHX_24_22": "C'est drôlement mystérieux ! Moi aussi je veux connaître l'histoire. Allez, s'il te plaît ?",
  "MAIN_YHX_24_23": "Tout dépendra de la situation.",
  "MAIN_YHX_24_24": "Comme si je pouvais empêcher un fantôme numérique de faire quoi que ce soit.",
  "MAIN_YHX_24_25": "Hé, dans ce cas, j'attendrai que tu me donnes le feu vert.",
  "MAIN_YHX_24_26": "Pas faux. N'oublie pas que je peux aussi me glisser dans ton terminal !",
  "MAIN_YHX_24_27": "Par ici, tout le monde ! Le système d'enregistrement des visiteurs est ici.",
  "MAIN_YHX_24_28": "Oh bon sang… C'est une DÉCOUVERTE… ABSOLUMENT INCROYABLE ! Quelle chance j'ai eu de venir aux terres givrées aujourd'hui…",
  "MAIN_YHX_24_29": "Ce guide était sans doute un hologramme gelé dans la mémoire du système. Ha, les esprits brillants de l'Institut vont halluciner.",
  "MAIN_YHX_24_30": "Et l'unité de confinement a l'air d'être personnalisée… Transporter ces échantillons en toute sécurité devait être une sacrée opération logistique.",
  "MAIN_YHX_24_31": "Lors de ce premier événement, la Cour de Savantae aperçut brièvement la silhouette d'une femme aux chevelures blanches. Elle a disparu instantanément, laissant derrière elle de nombreuses questions sans réponse.",
  "MAIN_YHX_24_32": "",
  "MAIN_YHX_25_1": "Bienvenue à bord de la station de l'Arche spatiale. C'est un honneur de partager ce vaisseau de connaissances avec vous lors de notre voyage dans les étoiles.",
  "MAIN_YHX_26_1": "L'autorisation que nous avons obtenue ne nous permet pas d'accéder à toute la station. Nous devrons nous enregistrer à nouveau un peu plus tard.",
  "MAIN_YHX_26_2": "Par ailleurs, si la coque semble intacte, le système a repéré plusieurs paramètres dans le rouge.",
  "MAIN_YHX_26_3": "Ce sont peut-être les gouttes de la Mer éthérée qui affectent l'environnement et qui se répandent dans toute la station.",
  "MAIN_YHX_27_1": "Cette sphère fluide est le dispositif de transfert de masse, centré sur la Mer éthérée.",
  "MAIN_YHX_27_2": "Jetons un œil à la console.",
  "MAIN_YHX_28_1": "Avec la dispersion des gouttes, certains secteurs de la station sont instables.",
  "MAIN_YHX_28_2": "Ce dispositif de transfert de masse a la même origine que les gouttes. Il peut les stabiliser et nous donner accès à d'autres secteurs.",
  "MAIN_YHX_28_3": "Incroyable… qu'il ait de telles capacités…",
  "MAIN_YHX_29_1": "Ah, la trappe là-bas est revenue à la normale.",
  "MAIN_YHX_30_1": "Intéressant… Je ne me déplace pas comme d'habitude.",
  "MAIN_YHX_31_1": "Le passage est bloqué. Essayons l'adaptateur de modules.",
  "MAIN_YHX_32_1": "Regarde là !",
  "MAIN_YHX_32_2": "Hé ho ?! Je suis un fantôme numérique, tu te souviens ? Le piratage est un jeu d'enfant pour moi.",
  "MAIN_YHX_32_3": "Bienvenue dans Aemy Maps !",
  "MAIN_YHX_33_1": "Ouah ! L'étoile montante de Solaris ! Quel saut !",
  "MAIN_YHX_33_2": "Oh, allez…",
  "MAIN_YHX_34_1": "Système de suivi activé ! C'est fait !",
  "MAIN_YHX_34_2": "Cette voie servait à transporter des échantillons expérimentaux depuis l'espace. L'espace de stockage devrait se trouver juste là.",
  "MAIN_YHX_35_1": "Ces unités de confinement contiennent des fragments d'étoiles et des gouttes de la Mer éthérée, tous récupérés lors de missions EVA par notre oncle Clément, qui vient de vous faire la visite.",
  "MAIN_YHX_35_2": "C'est épuisant. Après chaque mission, il a besoin de passer un cycle entier dans une capsule de récupération. Remercions oncle Clément et retrouvons-nous ici.",
  "MAIN_YHX_35_3": "À présent, merci d'accueillir Junxi, le directeur de projets, qui va nous donner un aperçu de l'Initiative de la Mer éthérée.",
  "MAIN_YHX_35_4": "Désormais, vous devriez tous avoir expérimenté notre dispositif de transfert de masse.",
  "MAIN_YHX_35_5": "Il s'agit de notre première découverte majeure et de la preuve irréfutable de notre théorie selon laquelle la Mer Éthérée peut servir de portail.",
  "MAIN_YHX_35_6": "<color=YellowD>Les gouttes montrent des propriétés quantiques uniques. Utilisées comme intermédiaires, elles pourraient nous aider à atteindre des lieux que personne n'a jamais foulés sur Solaris</color>.",
  "MAIN_YHX_35_7": "On n'a pas encore trouvé comment, mais je pense que ces obstacles seront rapidement surmontés.",
  "MAIN_YHX_35_8": "J'ai foi en la Cour des Savantae, mais aussi en la détermination des humains à explorer les étoiles et en la curiosité naissante dont je suis témoin.",
  "MAIN_YHX_35_9": "Un esprit nourri par la lumière des étoiles lointaines ne se contentera jamais d'observer. Il cherchera un moyen de les atteindre.",
  "MAIN_YHX_35_10": "Récemment, une brillante chercheuse a rejoint l'<te href=750039>Arche spatiale</te>. Son travail nous a aidés à développer le dispositif de transfert de masse.",
  "MAIN_YHX_35_11": "Accueillons la professeure Weiying qui va partager sa vision…",
  "MAIN_YHX_35_12": "Dommage. Ses espoirs ne se sont jamais réalisés. La quête de l'humanité pour atteindre les étoiles a fait un pas en arrière.",
  "MAIN_YHX_35_13": "Se nourrir de la lumière des étoiles… Hé…",
  "MAIN_YHX_35_14": "S'aventurer dans l'inconnu, au-delà de la Mer éthérée… quelle idée romantique. Mais comment savoir si, dans l'obscurité, il n'y a pas une créature immonde qui nous attend ?",
  "MAIN_YHX_35_15": "{PlayerName}, venez ici. J'ai trouvé quelque chose d'intéressant dans les journaux du système.",
  "MAIN_YHX_35_16": "La station a chuté il y a longtemps, mais à en croire ces informations, le système de l'Arche spatiale a été brièvement réactivé après des années de silence.",
  "MAIN_YHX_35_17": "Un survivant ?",
  "MAIN_YHX_35_18": "C'est peu probable. On aurait trouvé des signes de vie depuis longtemps.",
  "MAIN_YHX_35_19": "Cette séquence d'activation a uniquement servi à sceller les trappes et à verrouiller l'équipement. Depuis… plus rien.",
  "MAIN_YHX_35_20": "Pouvez-vous voir qui l'a activé ?",
  "MAIN_YHX_35_21": "Un instant… Oui. L'autorisation est au nom de Clément.",
  "MAIN_YHX_35_22": "(Celui qui a récupéré les gouttes ?)",
  "MAIN_YHX_35_23": "C'est tout ce que je peux en tirer pour le moment, mais l'académie mènera une enquête complète plus tard. Je vous tiendrai au courant.",
  "MAIN_YHX_35_24": "Parfait. J'attends de vos nouvelles.",
  "MAIN_YHX_35_25": "Dommage que le discours du directeur ait été interrompu.",
  "MAIN_YHX_35_26": "Je me demande ce que sa collègue allait dire.",
  "MAIN_YHX_35_27": "",
  "MAIN_YHX_36_1": "Bienvenue à l'Arche spatiaaaaale…",
  "MAIN_YHX_37_1": "La grille de sécurité de la station est hors-ligne dans ce secteur.",
  "MAIN_YHX_37_2": "Ces monstres… La matière du néant les a rendus extrêmement instables.",
  "MAIN_YHX_40_1": "Bienvenue à bord de la station de l'Arche spatiale. Votre visite se termine. Merci de suivre votre guide jusqu'au pont central et déconnectez-vous du système visiteur dans l'ordre.",
  "MAIN_YHX_40_2": "À bientôt dans les étoiles !",
  "MAIN_YHX_42_1": "Argh, il y a des traces de contamination de la tempête de néant partout !",
  "MAIN_YHX_42_2": "Cette concentration de matière du néant aurait dû inonder les ponts supérieurs à l'heure qu'il est. Est-ce que quelque chose la retient en bas ?",
  "MAIN_YHX_42_3": "Plus loin… il y a quelque chose en bas.",
  "MAIN_YHX_107_1": "Tout va bien de votre côté, monsieur le prodige ? Lucilla m'a dit que l'Exoarpenteur dans les terres givrées venait de bouger. Dites-moi que c'était vous ?",
  "MAIN_YHX_107_2": "C'était Aemeath. Étant donné que vous me connaissez bien, j'en conclus que vous la connaissez aussi.",
  "MAIN_YHX_107_3": "Vous l'avez trouvée… ?",
  "MAIN_YHX_107_4": "Je l'ai ramenée à l'académie. C'est une longue histoire. Je vous raconterai le moment venu.",
  "MAIN_YHX_107_5": "Compris. Mais je dois vous demander, pour Lucilla : qu'en est-il du cœur ?",
  "MAIN_YHX_107_6": "Il est retourné dans l'Exoarpenteur.",
  "MAIN_YHX_107_7": "Tout s'explique. L'institut de recherches a détecté une hausse des concentrations de matière du néant sur Lahai-Roi. L'activité de la tempête de néant reprend…",
  "MAIN_YHX_107_8": "À l'époque où le cœur du réacteur était dans le ciel, ses autodiagnostics annuels ont affaibli l'espadon de l'Exoarpenteur pointé vers le Réprimantum.",
  "MAIN_YHX_107_9": "L'Exoarpenteur doit être en train de suivre le même protocole pour intégrer ce que vous lui avez rendu. Vous feriez mieux de rester tous les deux dans l'académie jusqu'à ce que le pic d'activité soit terminé.",
  "MAIN_YHX_107_10": "Très bien. Je ferai attention.",
  "MAIN_YHX_107_11": "La prochaine fois que vous serez à l'infirmerie, nous devrions discuter de votre ancien plan. Celui avec l'Exoarpenteur, le Port-o-tunnel et le Réprimantum.",
  "MAIN_YHX_107_12": "Pour l'instant… restez avec Aemeath. Ce doit être un grand soulagement de l'avoir à nouveau. Je suis heureux pour vous.",
  "MAIN_YHX_107_13": "Vous avez bien mérité une pause, {PlayerName}. Reposez-vous.",
  "MAIN_YHX_107_14": "",
  "MAIN_YHX_108_1": "(On dirait qu'Aemeath est dans l'auditorium. Qu'est-ce qu'elle fait ?)",
  "MAIN_YHX_109_1": "Tu sais quoi ? Je viens d'avoir une super idée !",
  "MAIN_YHX_109_2": "Pourquoi est-ce que j'ai tout de suite l'impression que quelqu'un va avoir des ennuis en entendant ça ?",
  "MAIN_YHX_109_3": "Hé ! Ça, c'est un vieux cliché qui date de quand j'étais petite et que je jouais avec des <te href=750041>phoques de neiges volantes</te> !",
  "MAIN_YHX_109_4": "Je me disais… Maintenant que les gens peuvent me voir, je pourrais… tu vois, aller à ma propre rencontre de fans ?",
  "MAIN_YHX_109_5": "« Une œuvre inachevée enfin terminée des années plus tard ! » Ça sonne bien, non ?",
  "MAIN_YHX_109_6": "C'est certain.",
  "MAIN_YHX_109_7": "Tes fans seraient dingues.",
  "MAIN_YHX_109_8": "T'as vu ! Il faut que tu viennes aussi !",
  "MAIN_YHX_109_9": "Il faut que tu vois la star en action, {PlayerName} ! Oublie tes problèmes le temps d'une soirée et profite de l'énergie de la jeunesse de l'académie Brandétoile !",
  "MAIN_YHX_109_10": "",
  "MAIN_YHX_110_1": "Pendant des années, le petit site que j'avais fait pour poster des chansons continuait à recevoir des commentaires.",
  "MAIN_YHX_110_2": "Ils parlaient de comme ils appréciaient une chanson, ou partageaient leurs problèmes. Et puis… ils ont commencé à se lier.",
  "MAIN_YHX_110_3": "Je ne me suis jamais vue comme une faiseuse de hits. Je n'étais qu'une amatrice qui chantait ce qui lui passait par la tête.",
  "MAIN_YHX_110_4": "Mais avec le temps, c'est devenu plus que mes chansons… C'est devenu… une mélodie qui liait les gens.",
  "MAIN_YHX_110_5": "Si mes fans veulent une chanson terminée, je le ferai pour eux… ou peut-être pour moi aussi.",
  "MAIN_YHX_110_6": "Tu tiens vraiment aux gens de Lahai-Roi, n'est-ce pas Aemeath ?",
  "MAIN_YHX_110_7": "Maintenant, oui. Mais je n'aurais pas dit ça au début.",
  "MAIN_YHX_110_8": "Je n'ai jamais eu de grandes passions. Avant de devenir un fantôme, je ne rêvais que d'une vie simple, facile et de pouvoir toucher à tout.",
  "MAIN_YHX_110_9": "Et toute cette histoire de « vouloir être une salvatrice » ? C'était juste pour faire comme toi.",
  "MAIN_YHX_110_10": "Mais après ma mort, j'ai eu beaucoup de temps. Le temps de remarquer les gens et les choses de Lahai-Roi que j'avais ignorés alors.",
  "MAIN_YHX_110_11": "Beaucoup ici rêvent de devenir des stars aussi, mais ça n'a jamais été mon rêve.",
  "MAIN_YHX_110_12": "Je préfère être celle qui les regarde, qui veille sur elles.",
  "MAIN_YHX_110_13": "Ah bon ? Mais comme je le vois…",
  "MAIN_YHX_110_14": "Tu brilles déjà comme telle.",
  "MAIN_YHX_110_15": "Tu as déjà veillé sur Lahai-Roi.",
  "MAIN_YHX_110_16": "Vas-y Aemeath. Je veux t'entendre chanter.",
  "MAIN_YHX_110_17": "J'espère bien ! Tu es la personne pour qui je veux le plus chanter.",
  "MAIN_YHX_110_18": "Mais d'abord… Hum, tu as besoin d'une meilleure tenue pour le spectacle.",
  "MAIN_YHX_110_19": "Et voilà ! Un uniforme tout neuf, comme celui que tu portais. C'est chouette, non ? Une nouvelle tenue pour un nouvel endroit.",
  "MAIN_YHX_110_20": "Ah, ça me rappelle des souvenirs…",
  "MAIN_YHX_110_21": "Je me rappelle quand tu le portais à l'académie. Tu laissais derrière toi une foule d'admirateurs en pâmoison, {Male=le grand sauveur;Female=la grande sauveuse} de Solaris !",
  "MAIN_YHX_110_22": "…",
  "MAIN_YHX_110_23": "Oui bon, ça ira comme ça.",
  "MAIN_YHX_110_24": "Haha ! Tu rougis ? Depuis quand c'est une mauvaise chose d'avoir des admirateurs ?",
  "MAIN_YHX_110_25": "Va t'asseoir là-bas. Tu auras la meilleure vue. Je l'ai repérée moi-même quand je faisais la sieste pendant les cours.",
  "MAIN_YHX_110_26": "Et moi… la scène m'appelle.",
  "MAIN_YHX_110_27": "",
  "MAIN_YHX_112_1": "C-C'est elle… Étoile des neiges volantes ! C'est sa voix !",
  "MAIN_YHX_112_2": "J'arrive pas à croire qu'elle est vraiment là ! Tu vois, on a bien fait de sécher les cours !",
  "MAIN_YHX_112_3": "Oooh, elle est trop pétillante et pleine d'esprit ! Comme ses chansons !",
  "MAIN_YHX_112_4": "J'irai lui demander un autographe. De toutes les chansons qu'elle a postées, ma préférée c'est « Univers indigo », et toi ?",
  "MAIN_YHX_112_5": "TARD-E, évidemment ! Elle est trop cool et entraînante !",
  "MAIN_YHX_112_6": "Sérieux ? C'est du lavage de cerveau…",
  "MAIN_YHX_113_1": "Aemeath de l'université Rabelle… Elle a disparu il y a des années. Pourquoi elle serait là ?",
  "MAIN_YHX_113_2": "Aemeath ? Celle dont parle toujours professeure Sakya ?",
  "MAIN_YHX_113_3": "Oui. Elle a toujours voulu être son mentor. Elle nous en parle encore aujourd'hui.",
  "MAIN_YHX_113_4": "« Je pensais que le plus gros problème que j'aurais avec cette fripouille serait qu'elle refuse de finir ses études, ou que je perde la tête avec ses bêtises, pas qu'elle disparaisse du jour au lendemain… »",
  "MAIN_YHX_113_5": "Professeure Sakya va être trop contente de la revoir.",
  "MAIN_YHX_114_1": "Aemeath… un étudiant plus âgé en sciences énergétiques en avait parlé, mais je n'aurais jamais imaginé que c'était Étoile des neiges volantes ! Non… non, il y a pas moyen.",
  "MAIN_YHX_114_2": "Pourquoi ?",
  "MAIN_YHX_114_3": "Parce qu'elle était la plus grande fêtarde de l'académie ! À la fois le cauchemar des professeurs et leur élève préférée !",
  "MAIN_YHX_114_4": "Je ne vois toujours pas où est le problème. Je trouve ça plutôt cool.",
  "MAIN_YHX_114_5": "Sa chanson « Pétales tombés »… en l'entendant, j'avais toujours imaginé une Étoile des neiges volantes tendre, douce… Mais maintenant… Pfff.",
  "MAIN_YHX_114_6": "Hum… elle avait pas l'air comme ça dans ses réponses en ligne, non ? Tu as peut-être projeté sur elle des choses qui te sont propres ?",
  "MAIN_YHX_115_1": "(Ma terre natale… les Sentinelles… et les Exoarpenteurs…)",
  "MAIN_YHX_115_5": "(Les Exoarpenteurs servaient à transporter les Sentinelles. L'épave que Aemeath a trouvée dans <te href=750040>l'espace du néant</te> suggère qu'ils ne sont pas tous arrivés.)",
  "MAIN_YHX_115_6": "(Le design de l'épave correspond à l'Exoarpenteur de Lahai-Roi, celui qui a dû se mettre hors ligne pour arrêter le Réprimantum. Leur puissance doit être la même.)",
  "MAIN_YHX_115_7": "(Alors pourquoi l'un a été détruit et dévoré, tandis que l'autre a réussi à arrêter le Réprimantum et sceller le <te href=750036>Port-o-tunnel</te> avec son espadon ? D'où venait sa puissance ?)",
  "MAIN_YHX_115_8": "(Il nous manque un élément…)",
  "MAIN_YHX_115_9": "C'est tout bon. Allons-y.",
  "MAIN_YHX_115_10": "Où sont passés tes fans… ?",
  "MAIN_YHX_115_11": "Tu as déjà fini de rencontrer tes fans ?",
  "MAIN_YHX_115_12": "Ce n'était qu'une petite rencontre artiste-fans. J'ai organisé des soirées bien plus importantes à l'académie.",
  "MAIN_YHX_115_13": "Où allons-nous ensuite ?",
  "MAIN_YHX_115_14": "Faire un tour de l'académie, comme prévu. Pas besoin de se presser, c'est juste une petite balade !",
  "MAIN_YHX_115_15": "",
  "MAIN_YHX_12161_1": "Vous fouillez parmi les livres de l'étagère. Plusieurs volumes attirent votre attention.",
  "MAIN_YHX_12161_2": "<i>Le Bien-être psychologique des nourrissons</i>, <i>L'Attachement parental sur le développement cognitif infantile</i>. Le long de la rangée de gauche à droite, des livres cornés aux exemplaires impeccables, les ouvrages et leurs titres changent, reflétant le passage du temps.",
  "MAIN_YHX_12161_3": "<i>Guérir le passé d'un enfant</i>, <i>Créer une famille aimante pour votre enfant en famille d'accueil</i>, <i>Entendre ce que votre enfant ne dit pas</i>... Des livres de parentalité garnissent les étagères. Même après tout ce temps, les livres semblent encore avoir été régulièrement feuilletés.",
  "MAIN_YHX_12161_4": "Vous ouvrez l'un des livres et découvrez une courte note manuscrite sur une page dont le coin est replié.",
  "MAIN_YHX_12161_5": "« Aemeath a emmené un phoque dans la maison pour jouer, et maintenant le plancher est trempé. J'ai dû gronder ce petit fauteur de troubles. Il faut que je travaille sur la communication la prochaine fois. »",
  "MAIN_YHX_12162_1": "Vous fouillez parmi les livres de l'étagère. Un volume particulièrement mince attire votre attention.",
  "MAIN_YHX_12162_2": "Le volume est un livret coloré intitulé <i>Space Fantasy : Katya VI - Guide illustré des routes et quêtes galactiques</i>.",
  "MAIN_YHX_12162_3": "Vous vous souvenez qu'Aemeath adorait jouer à ce jeu. Les pages du livret sont annotées de l'écriture maladroite d'un petit enfant.",
  "MAIN_YHX_12162_4": "Le personnage principal du jeu, sabre levé et ailes déployées, vous inspire un sentiment de familiarité.",
  "MAIN_YHX_12163_1": "(S'allonger et faire une sieste.)",
  "MAIN_YHX_12163_2": "(Je n'ai pas besoin de me reposer.)",
  "MAIN_YHX_12163_3": "Vous fermez les yeux et vous endormez rapidement. L'obscurité vous enveloppe doucement, vous emportant dans un doux sommeil sans rêves.",
  "MAIN_YHX_12163_4": "Vous avez l'impression que vous seriez toujours au chaud et à l'abri, tant que vous restez blotti dans ce lit, dans cette chambre.",
  "MAIN_YHX_12164_1": "La petite peluche de chat rose s'appuie contre la grande peluche de chat noir, comme si elle écoutait attentivement une histoire racontée doucement par un aîné.",
  "MAIN_YHX_12164_2": "« Il était une fois, un chat héros... »",
  "MAIN_YHX_12165_1": "Vous ouvrez un album photo contenant des images d'Aemeath avec ses amis d'école. Vous les avez déjà vues.",
  "MAIN_YHX_12165_2": "En feuilletant les pages suivantes, vous apercevez une photo qu'elle a prise dans les terres givrées ainsi que des photos de vous et d'elle prises quand elle était encore enfant.",
  "MAIN_YHX_12165_3": "Vous placez la photo prise à la rencontre de fans de Flocon de neige dans l'album photo.",
  "MAIN_YHX_12165_4": "Vous souriez dans l'auditorium animé tandis qu'Aemeath se penchait près de vous, le bras tendu vers la caméra, affichant un large sourire, le doigt levé dans un geste de victoire.",
  "MAIN_YHX_12165_5": "Vous pouvez presque encore entendre cette chanson résonner à vos oreilles. C'était vraiment une mélodie joyeuse, le genre que vous auriez voulu l'entendre chanter encore une fois.",
  "MAIN_YHX_12166_1": "Vous souriez dans l'auditorium animé tandis qu'Aemeath se penchait près de vous, le bras tendu vers la caméra, affichant un large sourire, le doigt levé dans un geste de victoire.",
  "MAIN_YHX_12166_2": "Vous pouvez presque encore entendre cette chanson résonner à vos oreilles. C'était vraiment une mélodie joyeuse, le genre que vous auriez voulu l'entendre chanter encore une fois.",
  "MAIN_YHX_12167_1": "Hé, qu'est-ce que c'est ? Tu as déjà vu ça ?",
  "MAIN_YHX_12167_2": "C'est l'affiche d'une rencontre avec les fans.",
  "MAIN_YHX_12167_3": "Flocon de neige... C'est un nom intéressant. Allons voir !",
  "MAIN_YHX_12168_1": "Cette rencontre de fans doit se dérouler sans accroc.",
  "MAIN_YHX_12168_2": "Tu essaies encore de trouver quelqu'un pour échanger les produits dérivés de l'année dernière ?",
  "MAIN_YHX_12168_3": "Arg ! Tu ne sais pas ce que ça représente pour moi. J'ai juré de collectionner tous les produits dérivés de Flocon de neige qui existent !",
  "MAIN_YHX_12169_1": "Tu crois qu'il y aura des vidéos à vendre à la rencontre avec les fans ?",
  "MAIN_YHX_12170_1": "Je préfère encore « Après la sonnerie de l'école ». C'est chanté avec tellement de passion !",
  "MAIN_YHX_12174_1": "Flocon de neige est vraiment là ! C'est génial.",
  "MAIN_YHX_12174_2": "On va enfin pouvoir avoir de nouveaux patchs d'épaule et des autocollants de groupe !",
  "MAIN_YHX_12174_3": "Ouais, carrément, mais j'aimerais qu'ils les conçoivent pour qu'ils me ressemblent plus la prochaine fois !",
  "MAIN_YHX_12175_1": "Qu'est-ce que tu fabriques ?",
  "MAIN_YHX_12175_2": "J'envoie des messages à tous mes amis qui ne sont pas venus pour leur dire ce qu'ils ratent.",
  "MAIN_YHX_12175_3": "Ha ha... Dommage pour eux...",
  "MAIN_YHX_12176_1": "C'est Flocon de neige en chair et en os...",
  "MAIN_YHX_12176_2": "Va lui dire bonjour. Après tout, tu as conçu tous ses produits dérivés, non ?",
  "MAIN_YHX_12176_3": "Ouais, tu n'es pas son superfan de toujours ?",
  "MAIN_YHX_12176_4": "Euh... Tu crois qu'on lui doit des droits d'auteur pour nos ventes de produits dérivés au fil des ans...",
  "MAIN_YHX_135_1": "(Ça doit être… ?)",
  "MAIN_YHX_140_1": "Nous voilà aux pieds de l'Exoarpenteur.",
  "MAIN_YHX_140_2": "Dès que j'aurai retrouvé plus d'éléments de mon existence, je serai assez forte pour affronter Sigilium…",
  "MAIN_YHX_140_3": "On abat cette chose, et tout sera fini ! Allez, plein gaz vers la finale !",
  "MAIN_YHX_141_1": "{Male=Prêt;Female=Prête} pour le dernier chapitre, {PlayerName} ?",
  "MAIN_YHX_141_2": "Toujours.",
  "MAIN_YHX_141_3": "J'ai encore des choses à faire.",
  "MAIN_YHX_148_1": "(Il est très tard… Si je sors, {PlayerName} va s'inquiéter…)",
  "MAIN_YHX_152_1": "Les portes sont ouvertes ! La rencontre de fans va bientôt commencer !",
  "MAIN_YHX_152_2": "B-Bienvenue ! Prenez votre cadeau ici…",
  "MAIN_YHX_153_1": "Oh mon dieu, j'ai entendu la version complète… Je vais pleurer…",
  "MAIN_YHX_153_2": "T'es tellement douée ! Pourquoi avais-tu arrêté de poster des chansons pendant toutes ces années ?",
  "MAIN_YHX_153_3": "S'il te plaît Étoile des neiges volantes ! Un autographe !",
  "MAIN_YHX_153_4": "Oui, oui… Sèche tes larmes et donne-moi ton stylo ! Pourquoi est-ce que je n'ai pas posté ? Oh tu sais, l'inspiration, ça va, ça vient !",
  "MAIN_YHX_168_1": "C'est incroyable d'avoir de nouveau de la compagnie… L'ennui que j'ai vécu en tant que fantôme aurait pu me tuer une seconde fois.",
  "MAIN_YHX_168_2": "Tu veux monter en haut sentir la brise ?",
  "MAIN_YHX_168_3": "J'ai dit que je passerai la journée avec toi.",
  "MAIN_YHX_168_4": "Comme tu veux.",
  "MAIN_YHX_168_5": "Ah… Je suis tellement heureuse. Vraiment.",
  "MAIN_YHX_168_6": "Même un faux ciel peut être splendide.",
  "MAIN_YHX_168_7": "",
  "MAIN_YHX_49_1": "Bon, notre escouade de quatre se compose désormais de deux membres… Oh, sauf que je ne compte pas vraiment, si ? Je vois que tu es en solo, maintenant.",
  "MAIN_YHX_49_2": "Une fois, j'avais postulé pour travailler dans un avant-poste de recherche dans les terres givrées. Je suivais une autre voie, à l'époque.",
  "MAIN_YHX_49_3": "Quelle surprise… Je pensais que vous préfériez les passe-temps aux excursions.",
  "MAIN_YHX_49_4": "Eh bien, j'étais passionnée par les tempêtes de néant. On peut dire que c'est un passe-temps, en quelque sorte.",
  "MAIN_YHX_50_1": "Regarde. Il dort.",
  "MAIN_YHX_51_1": "Il était donc là.",
  "MAIN_YHX_51_2": "C'est l'avant-poste de recherche dont tu parlais ?",
  "MAIN_YHX_51_3": "C'est l'un d'eux, oui. À l'époque, je travaillais dans différents avant-postes. Celui-ci a eu moins de chance. Les scanners montrent qu'il a été touché par une tempête de néant soudaine. Aucun survivant.",
  "MAIN_YHX_51_4": "C'est pour ça que je ne les ai jamais revus à l'académie.",
  "MAIN_YHX_51_5": "Je croyais les avoir juste… manqués.",
  "MAIN_YHX_51_6": "Aemeath…",
  "MAIN_YHX_51_7": "Tout ce que la tempête de néant engloutit perd son « existence » avant de tomber dans l'oubli pour de bon.",
  "MAIN_YHX_51_8": "Si une cassette s'en sort, au moins, il y a un enregistrement. Mais s'il est effacé, lui aussi, alors même leur mort sera effacée.",
  "MAIN_YHX_51_9": "Utilise le cœur, {PlayerName}.",
  "MAIN_YHX_51_10": "Je veux les revoir.",
  "MAIN_YHX_51_11": "Aemeath, tu as été incroyable ! Sans toi, ce Glommouth nous aurait réduits en bouillie sanguinolente !",
  "MAIN_YHX_51_12": "J'en tremble encore, mais tu étais déjà aussi froide que la glace… Tous les synchronistes de l'université Rabelle sont-ils aussi calmes que toi ?",
  "MAIN_YHX_51_13": "Si vous voulez la remercier, partagez vos recherches sur la tempête de néant ! Notre petite Aemeath est venue sur les terres givrées par curiosité. Vous devriez lui montrer la thèse que vous rédigez depuis toutes ces années !",
  "MAIN_YHX_51_14": "Aemeath, tu penses que les cassettes pourraient être une vraie découverte ?",
  "MAIN_YHX_51_15": "Hmm… pour le moment, elles ne servent qu'à l'archivage. Une transcription digne de ce nom serait un sacré bond en avant.",
  "MAIN_YHX_51_16": "Essaie d'observer l'Exonuée, ça t'inspirera peut-être. À Lahai-Roi, il n'existe qu'une seule force capable de faire face à la tempête de néant, et elle vient de l'Exoarpenteur.",
  "MAIN_YHX_51_17": "Ha ha ! Que ce soit votre thèse ou un délicieux ragoût, peu m'importe ! Je ne suis pas difficile !",
  "MAIN_YHX_51_18": "Quant à la tempête de néant… j'essaierai toutes vos idées. Le problème, c'est qu'on ne connaît pas suffisamment bien la tempête de néant.",
  "MAIN_YHX_51_19": "Et notamment les profondeurs très concentrées… Aucune sonde ne survit au voyage, alors la recherche stagne. Je n'arrive pas à m'ôter de la tête que…",
  "MAIN_YHX_51_20": "Quand j'étais petite, mes parents ont péri dans une tempête de néant. J'ai très rapidement oublié à quoi ils ressemblaient.",
  "MAIN_YHX_51_21": "Tu vois, c'était pas si terrible que ça, la mort !",
  "MAIN_YHX_51_22": "Quand je suis devenue un fantôme numérique, la matière du néant ne m'affectait plus. Même si le monde entier devait oublier mes amis et mes collègues, moi, je peux me souvenir de chacun d'eux.",
  "MAIN_YHX_51_23": "Aemeath.",
  "MAIN_YHX_51_24": "Oui ?",
  "MAIN_YHX_51_25": "C'est épuisant de toujours garder ce sourire.",
  "MAIN_YHX_51_26": "Qu'est-ce que ça veut dire ?",
  "MAIN_YHX_51_27": "Je suis heureuse. Sincèrement. C'est la vie que j'ai choisie. Tu es trop {Male=sérieux;Female=sérieuse}, tu réfléchis trop, d'où ta grise mine.",
  "MAIN_YHX_51_28": "Tu ne peux pas comprendre à quel point cet instant me rend heureuse.",
  "MAIN_YHX_51_29": "Viens, je vais te montrer le géant endormi des terres givrées. L'Exoarpenteur de Lahai-Roi…",
  "MAIN_YHX_51_30": "",
  "MAIN_YHX_52_1": "Depuis que je suis devenue un fantôme numérique il y a plus de dix ans, je suis restée à Lahai-Roi. Impossible de m'éloigner de l'Exoarpenteur.",
  "MAIN_YHX_52_2": "Tu as beaucoup voyagé, n'est-ce pas ? Tu veux bien me raconter tes aventures ?",
  "MAIN_YHX_52_3": "Laisse-moi réfléchir…",
  "MAIN_YHX_53_1": "Ainsi, la pluie qui emprisonnait Jinzhou s'est arrêtée, le temps a repris son cours, et tout le monde a pu célébrer un nouveau départ avec la Chasse à la Lune.",
  "MAIN_YHX_53_2": "Et ensuite, tu es retourné au Littoral noir, l'endroit qui a toujours veillé sur toi de loin.",
  "MAIN_YHX_53_3": "Oh, sans oublier les archipels, Ragunna et Septimont… J'adore le dépaysement qu'offrent ces lieux !",
  "MAIN_YHX_53_4": "C'est tellement magnifique. J'aime beaucoup écouter ces histoires.",
  "MAIN_YHX_54_1": "Tout ne s'est pas déroulé sans heurts. Il y a eu pas mal d'urgences en cours de route.",
  "MAIN_YHX_54_2": "Ça a quand même l'air génial. Et je suis sûre que tu tiens aux personnes que tu as rencontrées.",
  "MAIN_YHX_54_3": "Dis-moi, {PlayerName}, ce voyage que tu as entrepris depuis que tu as perdu la mémoire… t'a-t-il rendu {Male=heureux;Female=heureuse} ?",
  "MAIN_YHX_54_4": "Oui.",
  "MAIN_YHX_54_5": "C'est tout ce qui compte.",
  "MAIN_YHX_55_1": "Ah… Je savais qu'on s'arrêterait ici.",
  "MAIN_YHX_55_2": "Pourquoi tu soupires ?",
  "MAIN_YHX_55_3": "Pourquoi cette tête d'enterrement ?",
  "MAIN_YHX_55_4": "Le cabanon un peu plus loin… C'est là que j'ai vécu avec ma famille. J'ai…",
  "MAIN_YHX_55_5": "…",
  "MAIN_YHX_55_6": "Pardon. J'ai… Juste une minute. C'est encore trop tôt.",
  "MAIN_YHX_55_7": "(Comme l'autre fois. Au moment où il apparaît, ma fréquence est aspirée hors de moi.)",
  "MAIN_YHX_55_8": "(Aemeath a dit que c'était un dérivé du Réprimantum, comme un ver du néant. Ils partagent les mêmes fréquences, mais… mon instinct me dit autre chose.)",
  "MAIN_YHX_55_9": "Rentrer… maison…",
  "MAIN_YHX_55_10": "… !",
  "MAIN_YHX_55_11": "Qu'est-ce qu'il t'est arrivé ?",
  "MAIN_YHX_55_12": "Ta fréquence fuit de partout ! J'ai essayé de la boucher de l'intérieur, mais en vain…",
  "MAIN_YHX_55_13": "Argh ! C'est pas bon, ça ! Et ça ?",
  "MAIN_YHX_55_14": "Ç-Ça s'est arrêté… pour l'instant. Je dois… me reposer…",
  "MAIN_YHX_55_15": "Tu as bien géré, Abby… Récupère, maintenant.",
  "MAIN_YHX_55_16": "Ne me suis plus jamais comme ça.",
  "MAIN_YHX_55_17": "La concentration en matière du néant en bas, est bien trop élevée. Si tu tombes dans <color=RedD>l'espace du néant</color>… tu risquerais de te faire dévorer. Fin de l'existence.",
  "MAIN_YHX_55_18": "Ça, je ne peux pas le promettre.",
  "MAIN_YHX_55_19": "Tu inquiètes toujours tout le monde.",
  "MAIN_YHX_55_20": "Il existe une théorie, à Lahai-Roi selon laquelle le Réprimantum Aleph-1, le Dévoreur d'existence, serait l'incarnation même de l'anéantissement. De la dissolution de toute chose.",
  "MAIN_YHX_55_21": "Sa véritable forme ressemble à… un <color=RedD>trou noir</color>.",
  "MAIN_YHX_55_22": "Cette théorie est exacte. J'ai moi-même vérifié.",
  "MAIN_YHX_55_23": "Pour l'instant, je suis la seule à y être parvenu, car je suis déjà mort. Aucune âme vivante ne supporterait un tel endroit.",
  "MAIN_YHX_55_24": "Tu as pénétré à l'intérieur du Réprimantum ?",
  "MAIN_YHX_55_25": "Oui. Imagine une tempête de néant violente qui se manifeste avec un portail vers l'espace du néant : un plan d'une dimension supérieure. Il y fait nuit noire avec des effets de kaléidoscope.",
  "MAIN_YHX_55_26": "À l'intérieur, <color=RedD>le temps et l'espace ne sont pas linéaires. Tout est déformé.</color>",
  "MAIN_YHX_55_27": "Ce que le Réprimantum a dévoré dans différentes ères peut très bien se retrouver côte à côte.",
  "MAIN_YHX_55_28": "Je sais que tu as combattu bon nombre de Réprimantums, mais Aleph-1 est différent. Il a déjà gagné… ailleurs…",
  "MAIN_YHX_55_29": "En errant dans cet <te href=750040>espace du néant</te>, j'ai vu la preuve… un cimetière des civilisations auxquelles il a mis un terme.",
  "MAIN_YHX_55_31": "La présence du Réprimantum à Lahai-Roi n'est qu'un petit éclat de son véritable être. Il essaie de briser le sceau des Solisiens au <te href=750036>Port-o-tunnel</te> pour dévorer Solaris.",
  "MAIN_YHX_55_32": "Alors, {PlayerName}, n'y allez pas {Male=seul;Female=seule}. Pas tant que l'Exoarpenteur n'est pas réveillé.",
  "MAIN_YHX_55_33": "",
  "MAIN_YHX_56_1": "Là-bas ! Allons nous reposer dans ce cabanon.",
  "MAIN_YHX_57_1": "Je vais rester à l'extérieur pour guetter. Au cas où Sigilium revienne. Toi, repose-toi. Tu ne bouges pas d'ici, compris ?",
  "MAIN_YHX_58_1": "Vous vous asseyez, {Male=affaibli;Female=affaiblie} par une importante perte de fréquence. Vous avez dû affronter de nombreux dangers, mais cette fatigue extrême est différente. On dirait plutôt une maladie chronique qui vous épuise.",
  "MAIN_YHX_58_2": "L'obscurité vous enveloppe. Après une courte sieste, vous vous réveillez.",
  "MAIN_YHX_58_3": "La pièce est vide. Aemeath n'est pas revenue.",
  "MAIN_YHX_59_1": "(J'ai cru me souvenir de quelque chose, dans le lac. Je devrais jeter un œil autour de ce cabanon avant son retour.)",
  "MAIN_YHX_60_1": "(Une console de jeu. Deux manettes. L'écran est couvert de poussière. Personne n'y a touché depuis des années.)",
  "MAIN_YHX_60_2": "(Space Fantasy: Katya VI, Split Stars… La plupart des jeux sont des RPG ou des co-ops.)",
  "MAIN_YHX_61_1": "(Des gribouillages d'enfants. Ils racontent tous l'histoire d'un héros qui sauve le monde…)",
  "MAIN_YHX_61_2": "(Eh bien. Elle avait une approche… créative de l'art.)",
  "MAIN_YHX_62_1": "(Des peluches. Un gros chat et un plus petit. Apparemment, ils ont été adorés.)",
  "MAIN_YHX_62_2": "(Quelle douceur. Ça donne envie de les serrer contre soi toute la nuit.)",
  "MAIN_YHX_63_1": "(Le Solisien s'est rué en direction du canapé…)",
  "MAIN_YHX_64_1": "Aemeath, es-tu encore allée terroriser ces <te href=750041>phoques de Flocon de neige</te> ? Ils se dispersent dès qu'ils te voient.",
  "MAIN_YHX_64_2": "Continue comme ça, et très vite, tu dirigeras ces terres givrées…",
  "MAIN_YHX_64_3": "Tu as fini tes leçons ? L'école commence bientôt. Essaie de passer moins de temps sur les jeux vidéo, d'accord ?",
  "MAIN_YHX_64_4": "Nan, ils adorent jouer avec moi ! Sinon, pourquoi ils se faufileraient pour jouer avant de se sauver ?",
  "MAIN_YHX_64_5": "Et pour mes leçons… hum, {PlayerName}, tu m'avais promis un autre niveau de Split Stars ! Faut tenir tes promesses !",
  "MAIN_YHX_64_6": "Mais… d'abord, je veux que tu me dises comment tu as plié ce truc. Tu me montres ? S'il te plaît.",
  "MAIN_YHX_64_7": "Tu parles… de l'avion en papier ?",
  "MAIN_YHX_64_8": "Oui ! Le mien pique toujours du nez, alors que le tien, il vole loin ! Comment tu fais ?",
  "MAIN_YHX_64_9": "Ha ha, il y a forcément une astuce.",
  "MAIN_YHX_64_10": "Je vais t'apprendre. Mais d'abord, termine tes leçons. Ensuite, on fera des avions en papier, d'accord ?",
  "MAIN_YHX_64_11": "Bon, d'accord. Promis ?",
  "MAIN_YHX_64_12": "Promis juré.",
  "MAIN_YHX_64_13": "Ça fait un moment que je me demande comment te le dire. Et là…",
  "MAIN_YHX_64_14": "On a vécu ici, ensemble ?",
  "MAIN_YHX_64_15": "Tu peux me le dire, maintenant, Aemeath.",
  "MAIN_YHX_64_16": "Un matin, quand j'étais petite, je me suis levée et j'ai réalisé que je ne me souvenais plus du rire de mes parents.",
  "MAIN_YHX_64_17": "Leur voix, leur visage, leur chaleur… tout s'était dissipé dans la tempête de néant.",
  "MAIN_YHX_64_18": "Plus tard, même le souvenir de les oublier s'était éclipsé de mon esprit.",
  "MAIN_YHX_64_19": "Ça m'a terrifiée… au plus profond de moi.",
  "MAIN_YHX_64_20": "Je ne savais pas comment le combattre. Je sentais le froid m'envahir et je savais que je devais agir pour que ça cesse.",
  "MAIN_YHX_64_21": "Alors, j'ai fui le bois de Bjartr toute seule. Je me suis cachée dans la voie céleste et j'ai poursuivi mon chemin jusqu'aux terres givrées.",
  "MAIN_YHX_64_22": "Mes parents, l'un était un chercheur étranger, l'autre une Royanne. Ils étaient stationnés ici pour étudier la tempête de néant.",
  "MAIN_YHX_64_23": "Je voulais retourner là où on avait vécu tous ensemble, mais je ne me souvenais plus du chemin. Mon voyage était semé d'embûches, mais j'ai fini par atteindre ce lac.",
  "MAIN_YHX_64_24": "(Aemeath n'est toujours pas revenue, mais si j'en crois mon instinct…)",
  "MAIN_YHX_64_25": "",
  "MAIN_YHX_66_1": "Mon ancien moi t'a sauvé la vie…",
  "MAIN_YHX_66_2": "Je m'enfonçais dans le lac. Je me noyais. Tout était en train de disparaître… quand deux mains chaudes m'ont attrapée.",
  "MAIN_YHX_66_3": "Elles me tenaient fermement et m'ont ramenée à la surface… Quand j'ai ouvert les yeux, tu étais là.",
  "MAIN_YHX_66_4": "Puis j'ai réalisé que le talisman de mes parents avait disparu. Il avait dû finir au fond de l'eau… Cette pensée m'a brisé le cœur.",
  "MAIN_YHX_66_5": "Je n'arrêtais pas de pleurer, tu n'as pas eu d'autre choix que de me prendre dans tes bras et de me réconforter du mieux que tu pouvais. Tu m'as ramenée dans ton cabanon pour me réchauffer.",
  "MAIN_YHX_66_6": "Ensuite… tu l'auras deviné, je suis restée ici avec toi, sous ta protection, jusqu'à ce que tu partes pour Lahai-Roi.",
  "MAIN_YHX_66_7": "Pourquoi est-ce que tu ne m'as rien dit ?",
  "MAIN_YHX_66_8": "Ça aurait été bizarre.",
  "MAIN_YHX_66_9": "Imagine une inconnue qui d'un coup viendrait te dire, tout sourire : « Hey, ça faisait longtemps, c'est moi l'enfant que tu as recueillie ! » Haha !",
  "MAIN_YHX_66_10": "Et qu'est-ce que j'aurais pu dire ensuite ? « Ça te dit d'aller voir notre bon vieux cabanon ? », « J'ai fait comme tu m'as dit et je suis première de la classe ! », ou « Ah ouais, je me suis un petit peu fait tuer, oups ! »",
  "MAIN_YHX_66_11": "Ça n'aurait fait que te plomber… Tu n'as jamais rien demandé de tout ça.",
  "MAIN_YHX_66_12": "Ce n'est pas comme ça que je vois les choses.",
  "MAIN_YHX_66_13": "Tu m'as toujours semblée familière.",
  "MAIN_YHX_66_14": "Depuis que je me suis réveillé dans Yunling-la-Vallée, j'ai rencontré des gens de mon passé. Ils m'ont aidé à assembler mon puzzle. C'est une bonne chose.",
  "MAIN_YHX_66_16": "Je peux prendre mes propres décisions. Tu devrais me faire plus confiance, Aemeath.",
  "MAIN_YHX_66_17": "Je vois…",
  "MAIN_YHX_66_18": "Alors tu vas tout entendre ! Mon discours de fin d'année, ma première chanson, la fois où j'ai battu le record de taux de synchronisation… T'en as ratées, des choses !",
  "MAIN_YHX_66_19": "Mais je ne t'en ai jamais voulu… Je savais que tu avais beaucoup à faire.",
  "MAIN_YHX_66_20": "Tu étais toujours sur les routes, à sauver Solaris de la Lamentation. Et ça… C'est bien. C'est ce qui compte le plus pour toi.",
  "MAIN_YHX_66_21": "Alors je me suis dit que je pourrais peut-être faire la même chose ? Regarde, j'ai protégé Lahai-Roi en ton absence !",
  "MAIN_YHX_66_22": "Certes, ça a eu un coût. Mais ce n'est pas trop mal pour une apprentie non-officielle, non ?",
  "MAIN_YHX_66_23": "Un coût un peu trop élevé…",
  "MAIN_YHX_66_24": "Tu t'en es bien sortie. Très bien même.",
  "MAIN_YHX_66_25": "Plus on veut sauver, plus on paie. Je l'ai toujours su, mais des fois, on n'a pas le choix.",
  "MAIN_YHX_66_26": "Tu trouves ? Venant d'{Male=un héros;Female=une héroïne} comme toi… Ça me touche.",
  "MAIN_YHX_66_27": "…",
  "MAIN_YHX_66_28": "Comment ont été ces années pour toi ?",
  "MAIN_YHX_66_29": "Tu ne m'avais vraiment jamais {Male=vu;Female=vue} avant ?",
  "MAIN_YHX_66_30": "Si c'est ce que tu désires…",
  "MAIN_YHX_66_31": "Après ton départ ? Hum… plutôt normales. Je suis allée à l'école, j'ai profité de la vie. Exactement comme tu le voulais.",
  "MAIN_YHX_66_32": "Et puis… Je suis devenue un fantôme. Depuis… j'erre. Entre l'académie et l'espace du néant.",
  "MAIN_YHX_66_33": "Mais il faut voir le bon côté des choses ! Maintenant je peux accéder gratuitement à l'espace du néant. C'est plutôt cool. Faut bien s'occuper en explorant, non ?",
  "MAIN_YHX_66_34": "J'aimerais te poser une autre question.",
  "MAIN_YHX_66_35": "Si je t'avais {Male=vu;Female=vue} ? Ah, ce dont tu parlais en classe ? De comme je t'ai {Male=aidé;Female=aidée} à vaincre l'Œil du Réprimantum ?",
  "MAIN_YHX_66_36": "Franchement, je ne me souviens de rien. Mais s'il y avait le Réprimantum, ce devait être dans l'espace du néant.",
  "MAIN_YHX_66_37": "Je ne pourrais rien te dire de plus. Que les Réprimantums aient des pouvoirs étranges ne me surprend pas. Ou peut-être que tu hallucinais.",
  "MAIN_YHX_66_38": "J'aimerais te poser une autre question.",
  "MAIN_YHX_66_39": "Hé, tout doux. Repose-toi ici ce soir. On s'occupera de tout demain quand tu auras repris des forces.",
  "MAIN_YHX_66_40": "Mon projet de « reconstruction personnelle » avance bien. Quand on aura atteint l'Exoarpenteur et rechargé le réacteur, on pourra s'occuper définitivement de Sigilium.",
  "MAIN_YHX_66_41": "C'est <i>moi</i> qui me chargerai de ce problème.",
  "MAIN_YHX_66_42": "C'est <i>nous</i> qui l'affronterons ensemble, Aemeath.",
  "MAIN_YHX_66_43": "Bien sûr ! Mais pour l'instant, au lit ! Tu peux utiliser ton ancienne chambre, je serai dans la mienne.",
  "MAIN_YHX_66_44": "Ça me rappelle des souvenirs, de se dire bonne nuit comme ça. Comme avant.",
  "MAIN_YHX_66_45": "Hum… ? Je me suis endormie… ?",
  "MAIN_YHX_66_46": "Il faut que je montre mon avion en papier à {PlayerName}…",
  "MAIN_YHX_66_47": "Bonne nuit, Aemeath.",
  "MAIN_YHX_66_48": "Bonne nuit !",
  "MAIN_YHX_66_49": "",
  "MAIN_YHX_67_1": "Yaaaah… J'ai oublié de ranger ma chambre avant de me coucher…",
  "MAIN_YHX_68_1": "(J'ai dessiné mon histoire préférée ! Le combat contre le dragon et le héros solitaire face au terrible empire galactique !)",
  "MAIN_YHX_68_2": "(Mais je suis pas sûre des couleurs des vêtements… Bah, je demanderai à {PlayerName} de m'aider !)",
  "MAIN_YHX_69_1": "(Le chat en peluche que m'a donné {PlayerName} est super chaud. J'adore lui faire des câlins pour m'endormir.)",
  "MAIN_YHX_69_2": "(C'est comme s'il était là, avec moi.)",
  "MAIN_YHX_70_1": "(Oh nooon ! J'ai oublié de sauvegarder ma partie ! J'avais battu mon record…)",
  "MAIN_YHX_70_2": "(La prochaine fois, je battrai celui de {PlayerName} ! Il va voir !)",
  "MAIN_YHX_71_1": "(Je me demande combien de temps {PlayerName} sera parti cette fois. J'aimerais bien qu'il ait pas à s'occuper des méchants…)",
  "MAIN_YHX_71_2": "(Ça doit être fatiguant de devoir travailler comme ça tous les jours…)",
  "MAIN_YHX_71_3": "(Pff… Mais il écoute jamais ! Je vais parler à lui en rebattre les oreilles !)",
  "MAIN_YHX_72_1": "Ah, Aemeath… Qu'est-ce qu'il y a ? Tu n'arrives pas à dormir ?",
  "MAIN_YHX_72_2": "Est-ce que tu es triste ?",
  "MAIN_YHX_72_3": "Non. J'étais juste… en train de réfléchir.",
  "MAIN_YHX_72_4": "Hum, tu mens ! Je <i>sais</i> que tu es triste !",
  "MAIN_YHX_72_5": "Tu lis en moi comme dans un livre, hein ? Je ne suis pas triste, c'est juste que…",
  "MAIN_YHX_72_6": "Eh bien… Comme tu le dirais, ma terre natale me manque.",
  "MAIN_YHX_72_7": "Alors… Est-ce que tu veux aller y faire un tour ?",
  "MAIN_YHX_72_8": "Je ne peux pas.",
  "MAIN_YHX_72_9": "Pourquoi ?",
  "MAIN_YHX_72_10": "…",
  "MAIN_YHX_72_11": "Je peux te dire un secret, {PlayerName} ? Quand papa et maman sont partis, j'avais l'impression que quelque chose me serrait la poitrine.",
  "MAIN_YHX_72_12": "Quand les gens de la tribu me parlaient, c'était comme si leur voix était très, très loin.",
  "MAIN_YHX_72_13": "Mais après ce jour au lac… Après que je me suis mise à pleurer devant toi… La sensation a commencé à être moins forte. Ça faisait moins mal.",
  "MAIN_YHX_72_14": "Je sais que tu peux pas dire ça aux autres parce que tout le monde croit que t'es super {Male=fort;Female=forte}.",
  "MAIN_YHX_72_15": "Mais moi je suis une enfant ! Et je crois pas que t'es si {Male=fort;Female=forte} ! Alors… avec moi tu peux pleurer si tu veux. Je suis douée pour garder les secrets.",
  "MAIN_YHX_72_16": "Comme ça, t'as pas à être triste {Male=tout seul;Female=toute seule}. D'accord ?",
  "MAIN_YHX_72_17": "Ma terre natale est très, très loin Aemeath.",
  "MAIN_YHX_72_21": "Des gens là-bas m'ont confié une mission. C'est pour ça que je suis venu.",
  "MAIN_YHX_72_22": "Hum… Quel genre de mission ? Pour venir de si loin, ça doit être super important.",
  "MAIN_YHX_72_23": "Une façon plus simple…",
  "MAIN_YHX_72_24": "Faire ce qui doit être fait pour accomplir la mission. Peu importe le nombre d'années que cela prendra.",
  "MAIN_YHX_72_25": "Tu as peut-être raison.",
  "MAIN_YHX_72_27": "Mais ça va aller. Rien que d'en parler, je me sens un peu mieux.",
  "MAIN_YHX_72_28": "J'ai encore beaucoup de choses à faire dans ce monde. Ça ne m'arrêtera pas, ne t'en fais pas pour moi, Aemeath.",
  "MAIN_YHX_72_30": "Oui ?",
  "MAIN_YHX_72_31": "Je suis aussi ta famille. Je serai là jusqu'à ce que tu trouves ta vraie famille et que tu puisses rentrer dans ta maison !",
  "MAIN_YHX_72_32": "Ça me va.",
  "MAIN_YHX_72_33": "Merci, Aemeath.",
  "MAIN_YHX_72_34": "Ah… un rêve du passé.",
  "MAIN_YHX_72_35": "La terre natale…",
  "MAIN_YHX_72_36": "C'est compliqué. Trop compliqué pour toi, pour le moment.",
  "MAIN_YHX_72_37": "Alors t'as qu'à trouver une façon plus simple de le dire ! J'écouterai super attentivement.",
  "MAIN_YHX_72_38": "Il faut en quelque sorte sauver le monde, comme Katya dans Space Fantasy.",
  "MAIN_YHX_72_39": "C'est bien comme ça ?",
  "MAIN_YHX_72_40": "Et puis un jour, j'ai compris que je ne rentrerai pas.",
  "MAIN_YHX_72_41": "À partir de ce moment-là, je ne pouvais plus m'empêcher de penser à cet endroit lointain. Je n'y avais jamais autant pensé.",
  "MAIN_YHX_72_42": "Dans des sortes de rêves, j'y retournais. Je restais là, à regarder ce qui était autrefois ma maison.",
  "MAIN_YHX_72_43": "Même si ça ne changeait rien. Même si ça n'avait aucun but.",
  "MAIN_YHX_72_44": "… Oh ! Je comprends maintenant !",
  "MAIN_YHX_72_45": "Tu as le mal du pays, {PlayerName} !",
  "MAIN_YHX_72_46": "",
  "MAIN_YHX_73_1": "Bonjour ! En route pour aller voir l'Exoarpenteur !",
  "MAIN_YHX_74_1": "Il est entouré d'eau. C'est l'occasion parfaite de tester cette moto que Dr Luuk a modifiée pour nous !",
  "MAIN_YHX_75_1": "Aemeath, quand tu auras récupéré tout ton pouvoir, est-ce que les gens pourront à nouveau te voir ?",
  "MAIN_YHX_75_2": "C'est dur à dire. C'est un cas inédit, nous n'avons que des théories.",
  "MAIN_YHX_75_3": "Mais si ça marche ? Qu'est-ce que tu aimerais faire ?",
  "MAIN_YHX_75_4": "Hum, je n'ai pas encore décidé ! Déjà, je ferai une vraie visite de l'académie !",
  "MAIN_YHX_75_5": "Si ça arrive, est-ce que tu pourras venir avec moi ?",
  "MAIN_YHX_829_1": "Suivons la lumière devant !",
  "MAIN_YHX_9041_1": "(La route a l'air longue. Je devrais prendre la moto.)",
  "MAIN_YHX_9053_1": "Sigilium…",
  "MAIN_YHX_9053_2": "Je te laisserai pas t'approcher de lui.",
  "MAIN_YHX_1016_1": "",
  "MAIN_YHX_102_1": "Je ne peux pas.",
  "MAIN_YHX_104_1": "Pourquoi ris-tu ?",
  "MAIN_YHX_104_2": "Haha… hahahaha… Oh, c'est à moi que tu parles ?",
  "MAIN_YHX_104_3": "Je viens d'entendre une histoire à mourir de rire. Je n'ai pas pu m'empêcher !",
  "MAIN_YHX_104_4": "Mais puisque tu me demandes, je vais te dire.",
  "MAIN_YHX_104_5": "Il était une fois un petit chat noir qui avait décidé de sauver le monde.",
  "MAIN_YHX_104_6": "Pourquoi ? Car tout le monde lui avait dit qu'il était un sauveur !",
  "MAIN_YHX_104_7": "Le chat ne comprenait pas. Quand il ouvrit ses grands yeux dorés, il était simplement dans un petit carton.",
  "MAIN_YHX_104_8": "Et dans ce carton se trouvait aussi tout un tas de minuscules créatures ! Surpris, le chat se déplaçait en prenant soin de ne heurter personne.",
  "MAIN_YHX_104_9": "Ces minuscules créatures, dans leur minuscule carton, ne connaissaient que la misère. Elles avaient vécu tant de catastrophes. Elles vivaient constamment dans l'attente de la prochaine.",
  "MAIN_YHX_104_10": "« Sauve-nous ! » supplièrent-elles au chat. Et évidemment, il accepta.",
  "MAIN_YHX_104_11": "Même sans leurs suppliques, il l'aurait fait. Car après tout, c'était un sauveur !",
  "MAIN_YHX_104_12": "Et ainsi, le chat prit les armes. Toujours, il se battait, parlait, errait…",
  "MAIN_YHX_104_13": "Il sauvait le monde, encore et encore. Jusqu'au jour où il comprit que le carton avait été scellé.",
  "MAIN_YHX_104_14": "Hahaha ! C'est drôle un peu, non ?",
  "MAIN_YHX_104_15": "Plutôt.",
  "MAIN_YHX_104_16": "Je ne trouve pas.",
  "MAIN_YHX_104_17": "T'as vu ? Ce n'est qu'un chat ! Pourquoi avait-il à faire tout ça ?!",
  "MAIN_YHX_104_18": "Tu as perdu ton sens de l'humour ? Tu ne trouves pas ça absurde et ridicule que tout le monde ignore le fait que ce n'est qu'un chat ?",
  "MAIN_YHX_104_19": "Et pourtant, dans cette histoire complètement ridicule, tout le monde est ravi.",
  "MAIN_YHX_104_20": "Ceux qui se reposent sur le chat, ceux qui détestent le chat… Ils obtiennent tous exactement ce qu'ils veulent.",
  "MAIN_YHX_104_21": "Mais le chat ?",
  "MAIN_YHX_104_22": "Tout le monde semble avoir oublié qu'il voulait rentrer chez lui. Le carton est scellé et ceux qui l'avaient enfermé là lui ont déjà tourné le dos.",
  "MAIN_YHX_104_23": "Le chat lui-même a oublié.",
  "MAIN_YHX_104_24": "C'est… tellement absurde que ça en est drôle, non ?",
  "MAIN_YHX_104_25": "",
  "MAIN_YHX_105_1": "Ma tête va exploser.",
  "MAIN_YHX_105_2": "Cette question n'arrête pas de revenir, et je n'ai toujours pas la réponse.",
  "MAIN_YHX_105_3": "Maintenant que tu es là, j'aimerais avoir ton avis.",
  "MAIN_YHX_105_4": "Cette personne est ma famille.",
  "MAIN_YHX_105_5": "Dans une famille, on prend soin les uns des autres, on se protège.",
  "MAIN_YHX_105_6": "Alors je veux faire quelque chose pour elle.",
  "MAIN_YHX_105_7": "Il n'en parle pas, mais je les vois. Toutes ces choses accumulées en lui.",
  "MAIN_YHX_105_8": "Plus tu caches, moins tu partages.",
  "MAIN_YHX_105_9": "Mais j'ai vu {PlayerName} récemment. Et je trouve qu'il paraît plus insouciant qu'avant.",
  "MAIN_YHX_105_10": "La lumière du soleil à Jinzhou, les fleurs du Littoral noir, les vents de Rinascita… Il m'a tout raconté de ce nouveau voyage.",
  "MAIN_YHX_105_11": "Ça m'a rendue vraiment heureuse pour lui.",
  "MAIN_YHX_105_12": "L'oubli est peut-être une bénédiction. Ce qui est oublié ne peut faire de mal.",
  "MAIN_YHX_105_13": "Alors, je me suis dit… peut-être que je ne devrais pas lui dire ce que j'ai vu dans l'espace du néant.",
  "MAIN_YHX_105_14": "Toute la peine ressentie en pensant à chez lui… elle a disparu. Pourquoi la raviver ?",
  "MAIN_YHX_105_15": "Si on est plus heureux sans souvenir… Pourquoi tout gâcher ?",
  "MAIN_YHX_105_16": "Mais… nous devons connaître la vérité.",
  "MAIN_YHX_105_17": "Tu as raison, être heureux est tout ce qui compte.",
  "MAIN_YHX_105_18": "Même si la vérité détruit ce bonheur ? Je… Je ne peux pas. Je ne veux pas lui faire de mal.",
  "MAIN_YHX_105_19": "Le bonheur est si fragile, n'est-ce pas ? On doit le protéger.",
  "MAIN_YHX_105_20": "Je veux te protéger, {PlayerName}.",
  "MAIN_YHX_105_21": "On a tous besoin d'un peu d'espoir pour avancer, non ? Je veux qu'il garde cet espoir.",
  "MAIN_YHX_105_22": "Ce qu'a dit Sigilium… C'est inutile.",
  "MAIN_YHX_105_23": "Il s'est nourri de la fréquence de {PlayerName} en essayant de se recomposer. Il a dit des choses qui devaient rester cachées, des choses qui détruiraient son bonheur.",
  "MAIN_YHX_105_24": "Je dois le détruire avant qu'il ne révèle la vérité.",
  "MAIN_YHX_105_25": "C'est moi qui l'ai amené ici, et c'est moi qui le chasserai.",
  "MAIN_YHX_105_26": "Rien n'a d'importance. Pas même sauver le monde.",
  "MAIN_YHX_105_27": "Mais il faut croire que ce que nous faisons a un sens. C'est la seule façon de continuer d'avancer.",
  "MAIN_YHX_105_28": "Et c'est pour ça…",
  "MAIN_YHX_105_29": "",
  "MAIN_YHX_106_1": "Arrête Aemeath.",
  "MAIN_YHX_106_2": "Je t'ai dit de ne pas t'en mêler…",
  "MAIN_YHX_106_3": "Je sais que tu as fait ça pour moi. Pour protéger mon bonheur. Et je t'en suis reconnaissant. Mais maintenant, c'est terminé.",
  "MAIN_YHX_106_4": "…",
  "MAIN_YHX_106_5": "J'ai besoin de l'entendre. De tout entendre. Quelle que soit la vérité, c'est à moi de la porter. Cette décision me revient.",
  "MAIN_YHX_106_6": "…",
  "MAIN_YHX_106_7": "Ça a dû être dur de tout porter seule, non ?",
  "MAIN_YHX_106_8": "C'est vraiment ce que tu veux ? Même si ça ne change rien ? Même si… ça ne fait que te tirer vers le bas ?",
  "MAIN_YHX_106_9": "Les choses ont une influence seulement parce qu'elles comptent.",
  "MAIN_YHX_106_10": "Très bien…",
  "MAIN_YHX_106_11": "Quand on vivait ensemble, tu m'as dit un jour que tu venais d'un endroit très lointain. Que tu étais en mission sur Solaris.",
  "MAIN_YHX_106_12": "Les recherches actuelles suggèrent que l'Exoarpenteur et les Sentinelles sont des technologies qui viennent de la même civilisation. Je crois que cette civilisation… vient de ta terre natale dont tu parlais.",
  "MAIN_YHX_106_13": "Tu ne m'en as plus jamais reparlé. Alors j'ai gardé ça pour moi… jusqu'à ce que je meure et finisse en fantôme numérique dans l'espace du néant.",
  "MAIN_YHX_106_14": "Alors que je flottais dans les ruines dévorées par le Réprimantum, je suis tombée sur une fréquence faible. Ta fréquence.",
  "MAIN_YHX_106_15": "Le temps est chaotique dans l'espace du néant. Impossible de dire quand elle avait été dévorée.",
  "MAIN_YHX_106_16": "Mais… je pouvais y sentir ta chaleur. Après tout ce temps sans toi… Je n'ai pas pu la laisser partir. Je l'ai gardée.",
  "MAIN_YHX_106_17": "Guidée par cet étrange connexion aux autres fréquences, j'ai traversé de nombreux espaces superposés jusqu'à ce que je trouve les restes de l'Exoarpenteur.",
  "MAIN_YHX_106_18": "C'est là que j'ai compris que les Exoarpenteurs avaient été conçus pour transporter les Sentinelles.",
  "MAIN_YHX_106_19": "Ils parcouraient les étoiles pour livrer des Sentinelles à Solaris. Jusqu'à ce que, pendant un voyage, le Réprimantum Aleph-1 les repère.",
  "MAIN_YHX_106_20": "Sa faim l'avait torturé si longtemps que même dévorer l'univers tout entier ne lui aurait pas suffi.",
  "MAIN_YHX_106_21": "La fréquence m'a ensuite guidée vers une autre relique dévorée par le Réprimantum : une création faite par les mêmes personnes que celles qui avaient fait l'Exoarpenteur.",
  "MAIN_YHX_106_22": "Elle dépassait mon entendement. Je ne pouvais que deviner son utilité : un satellite de communication.",
  "MAIN_YHX_106_23": "Et dans sa carcasse détruite, j'ai découvert des fréquences liées à toi.",
  "MAIN_YHX_106_24": "Tu disais que tu voulais rentrer, même si ce n'était que pour regarder ta terre natale encore une fois.",
  "MAIN_YHX_106_27": "C'est eux qui ont coupé contact ! Ils ont ignoré toutes tes demandes sans lien avec la mission ! Ils t'ont forcé à cette vie nomade !",
  "MAIN_YHX_106_28": "Et malgré ça tu… tu…",
  "MAIN_YHX_106_29": "Tu as traversé l'univers pour exaucer leurs souhaits. Comment ont-ils pu… COMMENT ONT-ILS PU TE TRAITER AINSI ?!",
  "MAIN_YHX_106_30": "À ce moment… j'étais dévorée par la douleur.",
  "MAIN_YHX_106_31": "Je ne savais pas comment t'aider. Je ne savais pas si je devais t'en parler. Je ne savais pas de quel avenir tu voudrais.",
  "MAIN_YHX_106_32": "C'est là que ta fréquence que j'avais gardée avec moi… a été corrompu par la matière du néant. Ça a brisé mon pouvoir, et c'est ainsi que Sigilium est né.",
  "MAIN_YHX_106_33": "Au début, il se contentait de vouloir rentrer chez lui.",
  "MAIN_YHX_106_34": "Il ne désirait que ta fréquence. Il essayait de se reconstituer, de prendre mon pouvoir de pilotage…",
  "MAIN_YHX_106_35": "… Pour réactiver l'Exoarpenteur, prendre le Port-o-tunnel et rentrer à la maison.",
  "MAIN_YHX_106_37": "C'est ça que je te cachais… Je suis désolée.",
  "MAIN_YHX_106_38": "Je suis content que tu aies décidé de m'en parler, Aemeath.",
  "MAIN_YHX_106_39": "Mais ne t'en fais pas. L'aventure que j'ai vécue depuis que j'ai perdu la mémoire, l'espoir que j'ai trouvé… Tout cela m'appartient, personne ne peut me le prendre.",
  "MAIN_YHX_106_40": "« Sauver le monde »… Je n'y ai jamais pensé comme ça. Les gens et les civilisations que j'ai rencontrés se sont sauvés eux-mêmes. J'ai juste donné un coup de main.",
  "MAIN_YHX_106_42": "Je ne suis pas un sauveur tombé du ciel. Et personne ne se sauve en attendant une telle personne. Il y a beaucoup de choses que je n'ai pas pu faire, de vies que je n'ai pas pu sauver… De sacrifices que j'ai dû accepter.",
  "MAIN_YHX_106_43": "Mais si c'était à refaire, je le referais. Tout.",
  "MAIN_YHX_106_44": "Si c'était la mission qui m'avait été confiée, je me demande bien ce qu'ils pensent de moi maintenant… Mais cette question attendra. Des menaces bien plus importantes requièrent notre attention.",
  "MAIN_YHX_106_45": "Le fait que j'aie choisi cette voie même sans mes souvenirs… ça me dit que c'est vraiment qui je suis. Je ne peux pas rester sans rien faire quand la Lamentation cause des ravages. Ce monde est trop important pour moi.",
  "MAIN_YHX_106_46": "Mais… j'ai peur que tu te sentes {Male=seul;Female=seule}.",
  "MAIN_YHX_106_47": "Alors que tous ces gens sont là ? Alors que tu es là ? Aucune chance.",
  "MAIN_YHX_106_48": "Je serai là pour tout le monde. Nous marcherons vers un avenir commun en laissant le passé derrière nous.",
  "MAIN_YHX_106_49": "…",
  "MAIN_YHX_106_50": "Alors, c'est <ano=mon>ton</ano> choix.",
  "MAIN_YHX_106_51": "Est-ce que ça vaut la peine ?",
  "MAIN_YHX_106_52": "Ce n'est pas le donneur de mission qui détermine son importance.",
  "MAIN_YHX_106_53": "C'est à moi de choisir le sens que je donnerai à mon destin.",
  "MAIN_YHX_106_54": "Maintenant, je sais où je vais. C'est ce qui compte, pas d'où je suis parti.",
  "MAIN_YHX_106_55": "Alors, continue ainsi.",
  "MAIN_YHX_106_56": "Quoi qu'il arrive…",
  "MAIN_YHX_106_57": "Le cœur… il est retourné dans l'Exoarpenteur. Il va bientôt s'éveiller enfin.",
  "MAIN_YHX_106_58": "Et toi ? Ton pouvoir a dû revenir maintenant que Sigilium a disparu.",
  "MAIN_YHX_106_59": "Il a fait plus que revenir. Le retour du cœur a reconstitué ma fréquence intégralement. Je suis une Résonatrice de l'Exoarpenteur totale, maintenant.",
  "MAIN_YHX_106_60": "Alors, les autres pourront te voir maintenant ?",
  "MAIN_YHX_106_61": "Oui ! On dirait que notre petite expédition touche à sa fin. Il est temps de rentrer à l'académie Brandétoile, ensemble !",
  "MAIN_YHX_106_62": "Mon enveloppe corporelle d'origine n'est plus, évidemment. Je serai pour toujours un fantôme dans la machine. Mais mon « existence » est désormais assez forte pour être perçue.",
  "MAIN_YHX_106_63": "C'est comme… un courant faible qui se transforme en une étincelle brillante et scintillante !",
  "MAIN_YHX_106_64": "Ça fait beaucoup de choses à emmagasiner… Je ne dirai pas le contraire.",
  "MAIN_YHX_106_65": "J'ai besoin de temps pour décider de ce que je ferai ensuite. Ma… « terre natale »… Rien que de le dire, ça me paraît étrange.",
  "MAIN_YHX_106_66": "De ces fragments, j'ai pu voir les messages que tu avais envoyés chez toi. Ils étaient pleins de désirs qui n'avaient rien à voir avec ta mission.",
  "MAIN_YHX_106_67": "Mais… ils ont refusé. Parce que ça ne faisait pas partie de la mission. Parce que ce n'était pas « nécessaire ».",
  "MAIN_YHX_106_68": "Il est né de mon esprit. De toutes mes inquiétudes, de mes peurs, des souffrances que je t'avais imaginé subir.",
  "MAIN_YHX_106_69": "Oui. Plus il consommait de ta fréquence, plus il devenait cohérent. Je ne pouvais pas te laisser entendre ce qu'il disait alors… j'ai essayé de le détruire.",
  "MAIN_YHX_106_70": "",
  "MAIN_YHX_106_71": "",
  "MAIN_YHX_106_72": "",
  "MAIN_YHX_106_73": "",
  "MAIN_YHX_106_74": "",
  "MAIN_YHX_116_1": "Maintenant que ta fréquence est stable, qu'est-ce que tu comptes faire ensuite ? Rester à Lahai-Roi, peut-être ?",
  "MAIN_YHX_116_2": "Il faut d'abord s'occuper du Réprimantum ici.",
  "MAIN_YHX_116_3": "Haha, évidemment. Venant d'un bourreau de travail, je m'y attendais.",
  "MAIN_YHX_116_4": "Le combat contre Aleph-1 ne sera pas facile. Mais je crois en toi. Tu n'arrêtes pas de rendre possible des choses impossibles.",
  "MAIN_YHX_116_5": "Et ensuite, tu continueras à voyager ? Tu penses à un endroit ?",
  "MAIN_YHX_116_6": "Il faut que j'y réfléchisse.",
  "MAIN_YHX_116_7": "Bien sûr. Prends ton temps.",
  "MAIN_YHX_116_8": "Le monde que tu as choisi est vaste. Tu peux aller où tu veux.",
  "MAIN_YHX_116_9": "Tu pars maintenant ?",
  "MAIN_YHX_116_10": "Oui. Il y a quelque chose que je dois faire.",
  "MAIN_YHX_116_11": "L'académie s'occupera de toi. Sinon, tu peux retourner vivre dans le bois de Bjartr.",
  "MAIN_YHX_116_12": "Quand est-ce que tu vas rentrer… ?",
  "MAIN_YHX_116_13": "Je ne sais pas, Aemeath. Je suis désolé.",
  "MAIN_YHX_116_14": "Mais je reviendrai te voir dès que possible. Je te le promets.",
  "MAIN_YHX_116_15": "Promis ?",
  "MAIN_YHX_116_16": "Promis.",
  "MAIN_YHX_116_17": "Alors je t'attendrai ici, à Lahai-Roi…",
  "MAIN_YHX_116_18": "Tu n'es pas obligée. Le monde est vaste. Ne laisse rien, ni moi ni Lahai-Roi, te retenir.",
  "MAIN_YHX_116_19": "M-Mais… tu pourrais être {Male=parti;Female=partie} pour très, très longtemps. Et si j'étais plus là à ton retour…",
  "MAIN_YHX_116_20": "Désolée… J'aurais pas dû dire ça. Tu devrais y aller maintenant.",
  "MAIN_YHX_116_21": "Aemeath…",
  "MAIN_YHX_116_22": "Vas-y !",
  "MAIN_YHX_116_23": "Tu te fais du souci pour moi ?",
  "MAIN_YHX_116_24": "C'est pas juste… Pourquoi est-ce que c'est à toi de sauver le monde ? T'es toujours tellement {Male=épuisé;Female=épuisée}, tu finis toujours {Male=blessé;Female=blessée}…",
  "MAIN_YHX_116_25": "Écoute, Aemeath…",
  "MAIN_YHX_116_26": "J'ai parcouru des terres ravagées par la Lamentation. Chaque chagrin pèse lourd, chaque sanglot me déchire le cœur.",
  "MAIN_YHX_116_27": "Leur douleur n'est pas différente de la mienne. Tout comme leur joie.",
  "MAIN_YHX_116_28": "Alors si je peux faire quelque chose, je le ferai. Il faut que je le fasse.",
  "MAIN_YHX_116_29": "Alors… un jour c'est moi qui te protégerai.",
  "MAIN_YHX_116_30": "Me protéger ?",
  "MAIN_YHX_116_31": "Oui ! Tu n'es pas invincible ! Tu te blesses, tu fatigues, tu es triste… Tu es comme tout le monde.",
  "MAIN_YHX_116_32": "Alors je te protégerai.",
  "MAIN_YHX_116_33": "Je pourchasserai tous ceux qui veulent te faire du mal ! Comme Katya dans Space Fantasy !",
  "MAIN_YHX_116_34": "Je serai une sauveuse, comme toi.",
  "MAIN_YHX_116_35": "Héhé…",
  "MAIN_YHX_116_36": "Pourquoi tu ris ? Je suis sérieuse !",
  "MAIN_YHX_116_37": "Bon, bon, j'arrête. Je sais que tu es sérieuse et je t'écoute attentivement.",
  "MAIN_YHX_116_38": "Je compterai sur toi, Aemeath.",
  "MAIN_YHX_116_39": "{Male=Fatigué;Female=Fatiguée} ?",
  "MAIN_YHX_116_40": "La fréquence qu'avait prise Sigilium est en train de revenir. Ce n'est pas très agréable… Abby m'aide déjà à récupérer avec la marque taciturne. Ça ira vite mieux.",
  "MAIN_YHX_116_41": "Ferme les yeux et fais une petite sieste. Tu mérites bien un peu de repos.",
  "MAIN_YHX_116_42": "(Fermer les yeux.)",
  "MAIN_YHX_116_43": "…",
  "MAIN_YHX_116_44": "Tu peux compter sur moi…",
  "MAIN_YHX_116_45": "",
  "MAIN_YHX_117_1": "(Hein ? Pourquoi est-ce que je contrôle Sigilium ?)",
  "MAIN_YHX_117_2": "(Est-ce que… j'aurais absorbé sa fréquence ?)",
  "MAIN_YHX_118_1": "(L'espace mental d'Aemeath est encore plus chaotique que la dernière fois.)",
  "MAIN_YHX_119_1": "Sigilium… Tu en veux encore ? Je croyais t'avoir bien amoché la dernière fois.",
  "MAIN_YHX_119_2": "Ah… J'aurais beau te détruire un millier de fois, tu ne peux pas vraiment mourir, c'est ça ? Très bien. Alors tu vas t'asseoir ici et m'écouter perdre les pédales !",
  "MAIN_YHX_119_3": "Après tout, tu es le seul à pouvoir m'entendre.",
  "MAIN_YHX_119_4": "(Je ne peux ni parler… ni bouger… Est-ce que Sigilium était incapable de parler à l'époque ?)",
  "MAIN_YHX_119_5": "Tu sais, j'ai trouvé quelque chose d'intéressant dans le cœur du réacteur de l'Exoarpenteur.",
  "MAIN_YHX_119_6": "Un message… laissé par ma moi du futur.",
  "MAIN_YHX_119_7": "Il y a des années, alors qu'il traversait les étoiles vers Solaris, un Exoarpenteur attira l'attention d'Aleph-1.",
  "MAIN_YHX_119_8": "Tous deux traversèrent le Port-o-tunnel et s'affrontèrent dans les cavernes des profondeurs.",
  "MAIN_YHX_119_9": "Bien que l'Exoarpenteur soit pourvu de fonctionnalités de combats, il n'était pas de taille face à Aleph-1.",
  "MAIN_YHX_119_10": "Son corps était détruit, son énergie presque à zéro. De la matière du néant continuait à se déverser du Port-o-tunnel. Aleph-1 continuait de forcer, déterminé à faire entrer toute sa masse répugnante dans ce monde…",
  "MAIN_YHX_119_11": "Il faillit y parvenir. Ç'aurait été la fin de tout.",
  "MAIN_YHX_119_12": "Mais une fille nommée Aemeath sortit du Réprimantum lui-même. La grande sauveuse faisait une entrée dramatique au dernier moment !",
  "MAIN_YHX_119_13": "L'Exoarpenteur la regarda toucher son espadon, qui coinçait le Réprimantum. Leur résonance renvoya une vague d'énergie dans le cœur du réacteur.",
  "MAIN_YHX_119_14": "Il fit pivoter l'énorme lame, repoussant le Réprimantum à travers le Port-o-tunnel et le scellant par la même occasion.",
  "MAIN_YHX_119_15": "Mais la fille qui était entrée en résonance avec l'Exoarpenteur fut entraînée dans le Port-o-tunnel avec le Réprimantum, et disparut de la surface de Solaris pour toujours.",
  "MAIN_YHX_119_16": "(Aemeath était donc la clé ? Elle a aidé l'Exoarpenteur à bannir le Réprimantum ?)",
  "MAIN_YHX_119_17": "Au début, j'étais choqué. Puis tout s'est éclairé quand j'ai pénétré dans l'espace du néant.",
  "MAIN_YHX_119_18": "Ce royaume déformé tel un trou noir où le temps et l'espace sont altérés… il était apparu lorsque les Réprimantum étaient arrivés sur Solaris.",
  "MAIN_YHX_119_19": "Tout ce qui s'y perd peut exister à plusieurs moments à la fois. Les choses qui s'y retrouvent peuvent être projetées à des moments auxquels elles n'ont jamais appartenu.",
  "MAIN_YHX_119_20": "Et moi… je peux naviguer dans tout ça. La matière du néant ne peut me toucher !",
  "MAIN_YHX_119_21": "Haha… Tu sais ce que ça veut dire ?",
  "MAIN_YHX_119_22": "(Aemeath… où est-ce que tu veux en venir ?)",
  "MAIN_YHX_119_23": "Ça veut dire… <color=RedD>que je peux revenir en arrière. Au moment précis où Aleph-1 est apparu !</color>",
  "MAIN_YHX_119_24": "Le temps, la cause, l'effet… une boucle parfaite fermée. Mais ma rencontre avec {PlayerName} il y a des années… Ce n'était pas la cause. C'était un effet.",
  "MAIN_YHX_119_25": "C'est seulement en résonant avec l'Exoarpenteur et en mourant comme synchroniste il y a tant d'années que j'ai pu devenir la véritable Résonatrice de l'Exoarpenteur en tant que fantôme numérique.",
  "MAIN_YHX_119_26": "Et c'est seulement comme ça que j'ai pu traverser l'espace du néant, revenir dans le passé et allumer l'Exoarpenteur pour sauver Lahai-Roi.",
  "MAIN_YHX_119_27": "Et c'est seulement parce que Lahai-Roi a été sauvé… que {PlayerName} a pu venir, me sauver, me laisser grandir ici pour que je devienne la synchroniste attitrée.",
  "MAIN_YHX_119_28": "(Non. Il faut que je fasse bouger Sigilium… ! Je dois l'arrêter…)",
  "MAIN_YHX_119_29": "Je suis la seule à pouvoir le faire. Il faut que ce soit moi. Tout comme {PlayerName}, je ne peux pas me détourner de cette responsabilité.",
  "MAIN_YHX_119_30": "Il y a juste une chose. Un dernier souhait.",
  "MAIN_YHX_119_31": "Je voudrais, une dernière fois…",
  "MAIN_YHX_119_32": "",
  "MAIN_YHX_120_1": "(Aemeath…)",
  "MAIN_YHX_121_1": "Cela fait dix ans que j'essaie la même chose.",
  "MAIN_YHX_121_2": "Chaque fois que le cœur fait ses auto-diagnostics annuels pendant la haute saison des tempêtes de néant, j'essaie d'inverser le temps. Mais j'ai toujours échoué, je n'étais pas assez forte.",
  "MAIN_YHX_121_3": "Mais maintenant, plus loin dans le temps, les limites de l'espace du néant commencent à s'effondrer. Je ne sais pas pourquoi le Réprimantum change, mais je sais qu'il n'y aura pas d'autre opportunité.",
  "MAIN_YHX_121_4": "Je ne suis plus cette enfant que l'on doit protéger. J'ai un devoir à accomplir. Lahai-Roi est sous ma responsabilité.",
  "MAIN_YHX_121_5": "Alors si je peux faire quelque chose, je le ferai. Il faut que je le fasse.",
  "MAIN_YHX_121_6": "Mais avant de partir, j'aimerais {Male=le;Female=la} revoir. C'est mon seul souhait égoïste.",
  "MAIN_YHX_121_7": "Je veux lui parler. Lui demander comment il va vraiment. Je veux passer encore un petit moment avec ma famille.",
  "MAIN_YHX_121_8": "J'ai toujours eu peur qu'en découvrant enfin la vérité sur son histoire, il se sente seul.",
  "MAIN_YHX_121_9": "Mais… ça va maintenant.",
  "MAIN_YHX_121_10": "Il m'a parlé du chemin qu'il a parcouru après avoir perdu la mémoire. C'était… plein de sens.",
  "MAIN_YHX_121_11": "Il a rencontré des gens. Des gens qui tiennent à lui, à qui il manque. Des gens avec qui il a tissé des liens.",
  "MAIN_YHX_121_12": "Alors même s'il apprend la vérité sur sa terre natale… il ne sera pas seul. Il aura des raisons de continuer à vivre",
  "MAIN_YHX_121_13": "Et ça me suffit. Je peux enfin… lâcher prise.",
  "MAIN_YHX_121_14": "Toi… ? Comment… ?",
  "MAIN_YHX_121_15": "Aemeath, ne prends pas cette décision seule !",
  "MAIN_YHX_121_16": "C'est toi qui m'as appris que ma douleur n'était pas différente de celle des autres ! Je ne peux pas tourner le dos à mes responsabilités.",
  "MAIN_YHX_121_17": "Pardonne-moi, {PlayerName}.",
  "MAIN_YHX_121_18": "Il faut que je fasse le saut maintenant. Pendant la saison haute et tant que l'espace du néant est encore stable.",
  "MAIN_YHX_121_19": "",
  "MAIN_YHX_122_1": "Aemeath !",
  "MAIN_YHX_122_2": "(Elle est partie… C'était la pièce manquante du puzzle. Luuk a bien dit que les autodiagnostics du cœur déclencheraient la haute saison des tempêtes de néant.)",
  "MAIN_YHX_122_3": "(Elle savait. Quand elle a ramené le cœur, elle savait déjà. Elle attendait ce moment… pour retourner dans le passé.)",
  "MAIN_YHX_122_4": "(Le lac des terres givrées… la matière du néant y est plus dense au fond. Si j'ai de la chance, je trouverai un passage vers l'espace du néant là-bas.)",
  "MAIN_YHX_122_5": "(Je peux encore la rattraper. Mais je dois agir maintenant !)",
  "MAIN_YHX_122_6": "",
  "MAIN_YHX_123_1": "(Je vais devoir sauter dans le lac de là.)",
  "MAIN_YHX_129_1": "(Aemeath a dit que quelqu'un l'avait tirée du lac quand elle était petite. C'est là qu'elle avait perdu son talisman.)",
  "MAIN_YHX_129_2": "(Ce n'était pas mon moi du passé qui l'a sauvée… c'était moi. Ici et maintenant.)",
  "MAIN_YHX_129_3": "(Je n'ai pas pu sauver Aemeath… Est-ce que cela fait déjà partie de la chaîne de cause à effet de Lahai-Roi ?)",
  "MAIN_YHX_129_4": "À la sortie du lac, le talisman que le jeune Aemeath croyait perdu se retrouve enfin dans votre paume. Par votre décision, le cycle s'achève.",
  "MAIN_YHX_130_1": "(Aemeath est de l'autre côté du Port-o-tunnel. Je vais simplement le traverser et la ramener.)",
  "MAIN_YHX_130_2": "(Il faut bien que quelqu'un pilote l'Exoarpenteur pour ouvrir le Port-o-tunnel et s'occuper du Réprimantum.)",
  "MAIN_YHX_130_3": "(Et ce sera moi.)",
  "MAIN_YHX_130_4": "(Les chances de réussite sont faibles, mais pas inexistantes.)",
  "MAIN_YHX_131_1": "(Il a touché le talisman et s'est enfui. Est-ce qu'il essaie de me guider ?)",
  "MAIN_YHX_131_2": "(Par là… les terrains d'entraînement du synchrolien.)",
  "MAIN_YHX_131_3": "Que se passe-t-il ? La capsule de simulation ne s'ouvre pas ?",
  "MAIN_YHX_131_4": "On dirait bien. Elle a buté sur une erreur d'urgence et s'est tout simplement… verrouillée. L'équipe de maintenance est en chemin.",
  "MAIN_YHX_131_5": "Mais, ça indique que c'est occupé. Les cours viennent de commencer, personne n'a pu entrer.",
  "MAIN_YHX_131_6": "… Aemeath ?",
  "MAIN_YHX_131_7": "",
  "MAIN_YHX_132_1": "Les résultats viennent de tomber. C'est bien ce que je pensais.",
  "MAIN_YHX_132_2": "Cette « Aemeath » n'est pas vraiment humaine, ni une Réverbération. Elle est plus proche d'une Exonuée, avec une légère trace de sa fréquence d'origine.",
  "MAIN_YHX_132_3": "En tant qu'ami, je vous conseille de ne pas la voir comme la fille que vous connaissiez. Cela pourrait vous faire du mal.",
  "MAIN_YHX_132_4": "Et concernant le plan de l'Exoarpenteur… Nous pourrons en discuter à l'infirmerie le moment venu.",
  "MAIN_YHX_132_5": "Soyez brave, {PlayerName}.",
  "MAIN_YHX_132_6": "Elle vient de quitter la capsule de récupération et est en chemin pour le quai de transport. Si vous voulez la voir, allez là-bas.",
  "MAIN_YHX_133_1": "…",
  "MAIN_YHX_133_2": "C'est… son avion en papier.",
  "MAIN_YHX_133_3": "…",
  "MAIN_YHX_133_4": "Tu peux le garder, si tu veux.",
  "MAIN_YHX_133_5": "Je sais que tu n'es pas Aemeath. Tu n'es qu'un fragment de ce qu'elle a laissé, maintenu en vie par ce talisman.",
  "MAIN_YHX_133_6": "Mais si tu existes, ça veut dire qu'elle aussi. Non ?",
  "MAIN_YHX_133_7": "Sinon, le Solisien n'aurait pas pu te ramener.",
  "MAIN_YHX_133_8": "Donc ça a servi à quelque chose. Si je n'étais pas parti chercher Aemeath, je n'aurais pas trouvé ce talisman.",
  "MAIN_YHX_133_9": "Et tu ne serais pas là.",
  "MAIN_YHX_133_10": "Luuk m'a dit que tu étais un fragment d'elle. Un lien qui la relie peut-être encore à ce monde.",
  "MAIN_YHX_133_11": "Si je le suis… je pourrai peut-être la retrouver.",
  "MAIN_YHX_133_12": "…",
  "MAIN_YHX_133_13": "Peut-être a-t-il dit ça simplement pour me réconforter. Personne d'autre qu'elle n'a jamais vu ce qui se trouve au-delà du Port-Tunnel. Ce ne sont que des suppositions.",
  "MAIN_YHX_133_14": "Depuis combien de temps a-t-elle été entraînée dans ce chaos… ?",
  "MAIN_YHX_133_15": "Est-elle toujours en vie ? Et si c'est le cas… combien de temps tiendra-t-elle encore ?",
  "MAIN_YHX_133_16": "Je ne sais pas…",
  "MAIN_YHX_133_17": "Mais je garderai espoir.",
  "MAIN_YHX_133_18": "Car le monde qu'elle a sauvé est plein d'espoir. Il est si tranquille, si beau.",
  "MAIN_YHX_133_19": "…",
  "MAIN_YHX_133_20": "C'est étrange de voir « Aemeath » si silencieuse.",
  "MAIN_YHX_133_21": "Je traverserai le Port-o-tunnel et je te ramènerai à la maison.",
  "MAIN_YHX_133_22": "Attends-moi, Aemeath.",
  "MAIN_YHX_133_23": "Ne sois pas… triste…",
  "MAIN_YHX_133_24": "Une brise légère apporte les parfums du début du printemps.",
  "MAIN_YHX_133_25": "",
  "MAIN_YHX_134_1": "Je suis Aemeath. Star de l'académie. Synchroniste. Sauveuse.",
  "MAIN_YHX_134_2": "<ano=Ne me cherche pas.>Regarde-moi !</ano>",
  "MAIN_YHX_137_1": "Cette mission est devenue un fardeau sans fin.",
  "MAIN_YHX_149_1": "Pourquoi…",
  "MAIN_YHX_150_1": "J'ai mal…",
  "MAIN_YHX_151_1": "Que faire…",
  "MAIN_YHX_156_1": "(On dirait un projecteur.)",
  "MAIN_YHX_88_1": "Ça va, Aemeath ?",
  "MAIN_YHX_88_2": "Oui. Dans l'Exoarpenteur, c'est moi qui contrôle tout.",
  "MAIN_YHX_88_3": "Rentrer à la maison.",
  "MAIN_YHX_88_4": "Je vais détruire Sigilium. Alors… pars. Ne t'en approche pas, compris ?",
  "MAIN_YHX_88_5": "Je t'en supplie…",
  "MAIN_YHX_88_6": "… Aemeath ?",
  "MAIN_YHX_88_7": "Pourquoi… refuser ?",
  "MAIN_YHX_88_8": "",
  "MAIN_YHX_89_2": "Si seul.",
  "MAIN_YHX_90_1": "Ouvrir le Port-o-tunnel…",
  "MAIN_YHX_90_2": "Rentrer…",
  "MAIN_YHX_90_4": "Maison…",
  "MAIN_YHX_90_5": "J'ai dit…",
  "MAIN_YHX_90_7": "TAIS-TOI !",
  "MAIN_YHX_90_8": "CE N'EST PAS LA MAISON.",
  "MAIN_YHX_90_9": "Je ne laisserai personne…",
  "MAIN_YHX_90_10": "… Rentrer à la maison.",
  "MAIN_YHX_90_11": "Tais-toi !",
  "MAIN_YHX_90_12": "faire du mal à {PlayerName}.",
  "MAIN_YHX_9054_1": "…",
  "MAIN_YHX_9054_2": "Vous regardez « Aemeath ». Elle se tient là, silencieuse, le visage impassible.",
  "MAIN_YHX_9054_3": "En suivant son regard, vous contemplez Lahai-Roi bercé d'une brise légère.",
  "MAIN_YHX_9054_4": "Des étudiants rient comme ils l'ont toujours fait, partageant leurs rêves et leurs aspirations. Des professeurs discutent à voix basse des dernières découvertes dans un bourdonnement régulier de pensées et de trouvailles.",
  "MAIN_YHX_9054_6": "Tout est vibrant de vie. Calme, familier et d'une beauté à couper le souffle.",
  "MAIN_YHX_91_1": "Aemeath…",
  "MAIN_YHX_91_2": "Ne t'en fais pas, c'est bien fini.",
  "MAIN_YHX_918_1": "",
  "MAIN_YHX_93_1": "Qu'est-ce que tu me caches ?",
  "MAIN_YHX_93_2": "Tu n'as pas besoin de le savoir, {PlayerName}. Je te protègerai.",
  "MAIN_YHX_93_3": "Aemeath, tu n'es pas toi-même. Tu le vois, non ?!",
  "MAIN_YHX_94_1": "Tu as… oublié ta terre natale ?",
  "MAIN_YHX_95_1": "(Aemeath et Sigilium ont disparu…)",
  "MAIN_YHX_96_1": "(Un poster de la rencontre de fans d'Étoile des neiges volantes.)",
  "MAIN_YHX_96_2": "Le poster est soigneusement collé au mur, mais l'angle en bas à droite se décolle légèrement. Vous le soulevez délicatement et découvrez des gribouillis au dos.",
  "MAIN_YHX_96_3": "« Si tout me va, alors rien ne m'importe. »",
  "MAIN_YHX_96_4": "« Chanter, piloter l'Exoarpenteur… Rien de spécial, rien n'a d'importance. »",
  "MAIN_YHX_96_5": "« Sauver le monde… Est-ce que je verrai ce jour ? »",
  "MAIN_YHX_97_1": "(Un album photo.)",
  "MAIN_YHX_97_2": "Vous ouvrez l'album et découvrez des photos d'Aemeath avec ses camarades de classe.",
  "MAIN_YHX_97_3": "On voit bien que c'est une fille pleine de passions : pêcher sur la glace, aller au marché, s'affronter dans une salle d'arcade…",
  "MAIN_YHX_97_4": "Mais loin de l'objectif de la caméra, elle semble ailleurs, plongée dans ses pensées.",
  "MAIN_YHX_97_5": "Tout à la fin, vous trouvez une photo de vous deux, quand elle était petite. Les bords sont doux, froissés et usés à force d'être touchés.",
  "MAIN_YHX_98_1": "(C'est l'ancien dortoir d'Aemeath ? Comme elle était la Résonatrice de l'Exoarpenteur, même après que son corps a été détruit, sa fréquence a dû fusionner avec…)",
  "MAIN_YHX_99_1": "Piloter l'Exoarpenteur… Héhé, ça n'a pas d'importance.",
  "MAIN_YHX_99_2": "Mais si cela peut alléger la tâche de {PlayerName}… Et soulager sa douleur…",
  "MAIN_YHX_99_3": "Pff, sauver le monde… Haha !",
  "MAIN_YHX_99_4": "Rien qu'un fardeau. Un fardeau lourd et sans fin.",
  "MAIN_YHX_99_5": "Non, {Male=il;Female=elle} ne doit jamais le savoir.",
  "MAIN_YHX_99_6": "Je dois… garder ça secret. Enterrer la vérité au plus profond.",
  "MAIN_YHX_99_7": "",
  "AMS31_1_1": "",
  "AMS31_1_2": "",
  "AMS31_1_3": "",
  "AMS31_1_4": "",
  "AMS31_1_5": "",
  "AMS31_1_6": "",
  "AMS31_2_1": "",
  "AMS31_2_2": "",
  "AMS31_2_3": "",
  "AMS31_2_4": "",
  "AMS31_2_5": "",
  "AMS31_3_1": "",
  "AMS31_3_2": "",
  "AMS31_3_3": "",
  "AMS31_3_4": "",
  "AMS31_3_5": ""
}