{
  "Main_LahaiRoi_3_1_1_1": "{PlayerName}… Comment te sens-tu ?",
  "Main_LahaiRoi_3_1_1_2": "Le tunnel spatial vers Lahai-Roi s'est stabilisé. Tu pourras partir dès que tu seras {Male=prêt;Female=prête}.",
  "Main_LahaiRoi_3_1_1_3": "Retrouve-moi au café Shashô quand tu auras terminé tes préparatifs.",
  "Main_LahaiRoi_3_1_1_4": "Je t'attendrai ici.",
  "Main_LahaiRoi_3_1_10_1": "{PlayerName}, bienvenue à l'académie Brandétoile !",
  "Main_LahaiRoi_3_1_10_2": "Allons enregistrer ton terminal au Nexus. Avant que tu n'aies ton propre magnétophone à fréquence, charge tes données et tu recevras un accès temporaire au campus ainsi qu'un permis d'utilisation de véhicule.",
  "Main_LahaiRoi_3_1_10_3": "(Maintenant que je suis dans le campus… on dirait que les fluctuations de fréquences se sont stabilisées ?)",
  "Main_LahaiRoi_3_1_10_4": "Tu n'as pas l'air d'aller très bien… Tu es {Male=sûr;Female=sûre} que ça va ?",
  "Main_LahaiRoi_3_1_10_5": "Bon… Allons à l'<te href=700005>infirmerie</te>. De nombreux étudiants de première année rencontrent des problèmes de perturbation de fréquence à leur arrivée, en raison de la tempête de néant. Et toi, tu es {Male=arrivé;Female=arrivée} dans une zone de <te href=700004>ver du néant</te> active… Et en plus… je t'ai un petit peu {Male=percuté;Female=percutée}.",
  "Main_LahaiRoi_3_1_10_6": "Une zone de ver du néant active ? Qu'est-ce que tu faisais là-dedans ?",
  "Main_LahaiRoi_3_1_10_7": "Eh bien… J'avais besoin de données écologiques pour mes recherches. Euh non, je testais ma nouvelle moto débridée. Euh, enfin…",
  "Main_LahaiRoi_3_1_10_8": "Tu devrais vraiment bosser sur tes excuses.",
  "Main_LahaiRoi_3_1_10_9": "Désolée ! C'est… compliqué. Ça reste entre nous, d'accord ? Si les profs découvrent que j'ai raté les cours pour faire une virée avec une moto et que je te suis rentrée dedans… Argh, mon bulletin ne peut pas se le permettre.",
  "Main_LahaiRoi_3_1_10_10": "Je te dois bien ça ! Si tu as le moindre souci ici, viens me voir. Je ferai tout ce que tu voudras, promis !",
  "Main_LahaiRoi_3_1_10_11": "Je m'en souviendrai.",
  "Main_LahaiRoi_3_1_10_12": "« Je ferai tout ce que tu voudras », c'est une sacrée promesse, tu sais ?",
  "Main_LahaiRoi_3_1_10_13": "Oh, désolée, il faut que je réponde…",
  "Main_LahaiRoi_3_1_10_14": "Lynae ! Où est-ce que tu étais passée ? Je t'ai appelée plain de fois, j'ai laissé des messages, mais tu ne m'as pas répondu ! Ne me dis pas que tu as oublié quel jour on est ?!",
  "Main_LahaiRoi_3_1_10_15": "Quel jour on est… ? Attendez, je regarde mon agenda… Rapport du projet de groupe du professeur Alesev… Oh non… C'est aujourd'hui… ?!",
  "Main_LahaiRoi_3_1_10_16": "LY-NAE !",
  "Main_LahaiRoi_3_1_10_17": "Je suis dé-so-lée ! J'arrive tout de suite… Ah, mais… le Nexus, et il faut que je t'amène à l'infirmerie…",
  "Main_LahaiRoi_3_1_10_18": "Ça ira. Tu as des choses à régler avant.",
  "Main_LahaiRoi_3_1_10_19": "Je peux me débrouiller.",
  "Main_LahaiRoi_3_1_10_20": "Hum… D'accord ! Je te rejoins à l'infirmerie dès que j'ai fini !",
  "Main_LahaiRoi_3_1_10_21": "Votre fréquence se stabilise dès votre arrivée à l'académie. Lynae, toujours inquiète, mentionne que vous êtes {Male=tombé;Female=tombée} en plein milieu d'une zone infestée par les vers du néant.\nLorsque vous lui demandez pourquoi elle se trouvait dans une telle zone, elle vous explique qu'une autre absence serait désastreuse pour son bulletin et vous supplie de garder cette escapade secrète. Elle reçoit alors un message d'un camarade à propos d'un projet de groupe. Elle part brusquement après avoir promis de vous retrouver à l'infirmerie.",
  "Main_LahaiRoi_3_1_1001_1": "(C'est… agité, par ici.)",
  "Main_LahaiRoi_3_1_1002_1": "(renifle) Hum, ta fréquence s'est bien calmée, mais tu ne l'as toujours pas complètement récupérée.",
  "Main_LahaiRoi_3_1_1002_2": "C'est ce ver du néant qui a dû la prendre ! Ça sent comme ce gros œil de Réprimantum !",
  "Main_LahaiRoi_3_1_1002_3": "L'académie est ici depuis longtemps. Ils doivent savoir comment gérer le Réprimantum. On trouvera peut-être de l'aide.",
  "Main_LahaiRoi_3_1_1002_4": "Et cette fille sortie de nulle part… Elle a la même voix que celle que j'entendais à la radio à Honami. C'était peut-être elle.",
  "Main_LahaiRoi_3_1_1002_5": "Tu penses ? Peut-être qu'elle est à Lahai-Roi maintenant. On essaye de la trouver ?",
  "Main_LahaiRoi_3_1_1002_6": "Concentrons-nous d'abord sur ma fréquence faible. On peut la chercher en même temps.",
  "Main_LahaiRoi_3_1_1002_7": "(Et cette Lynae… elle cache quelque chose. Mais j'ai de plus gros problèmes à régler.)",
  "Main_LahaiRoi_3_1_1002_8": "(Il faut d'abord que je prenne mes repères.)",
  "Main_LahaiRoi_3_1_1002_10": "Quelle est ton histoire, {PlayerName} du Littoral noir… ?",
  "Main_LahaiRoi_3_1_1002_11": "(soupire) Je savais que j'étais surveillée… D'abord ce projet de groupe qui a failli me tuer, et maintenant ça…",
  "Main_LahaiRoi_3_1_1002_12": "À partir de maintenant… je vais avoir beaucoup plus de travail.",
  "Main_LahaiRoi_3_1_1002_13": "En route pour l'infirmerie, Abby remarque que même si votre fréquence s'est stabilisée, vous n'avez toujours pas récupéré ce que vous avez perdu. Elle suppose que le ver du néant l'a absorbée, puisque cette créature avait la même odeur de Réprimantum que ce « grand œil » que vous avez vu lors de la traversée de cet étrange domaine spatial vers Lahai-Roi.\nVous décidez de vous concentrer d'abord sur votre fréquence, puis d'enquêter sur la fille que vous avez vue dans le domaine spatial. Plus loin, Lynae éteint un appareil qui semblait vous scanner. Il est clair qu'elle en sait plus sur vous qu'elle ne le laisse paraître.",
  "Main_LahaiRoi_3_1_11_2": "… Ah, {PlayerName} ! Enfin !",
  "Main_LahaiRoi_3_1_11_3": "Après avoir traversé le tunnel spatial, tout ce que je pouvais faire, c'était attendre ! Et je n'ai même pas pu contacter le Littoral noir… Ça fait des jours.",
  "Main_LahaiRoi_3_1_11_4": "J'ai cru que…",
  "Main_LahaiRoi_3_1_11_5": "Il y a eu quelques complications, j'ai mis un moment à arriver.",
  "Main_LahaiRoi_3_1_11_6": "Pfiou… Je suis rassurée de te voir {Male=sain et sauf;Female=saine et sauve}.",
  "Main_LahaiRoi_3_1_11_7": "As-tu remarqué quelque chose d'étrange pendant la traversée ?",
  "Main_LahaiRoi_3_1_11_8": "Quelque chose d'étrange ? J'ai été un peu étourdie, mais sinon, non, rien de spécial.",
  "Main_LahaiRoi_3_1_11_9": "(Je suis donc le seul à avoir atterri dans cette étrange dimension ?)",
  "Main_LahaiRoi_3_1_11_10": "Est-ce que ça va ?",
  "Main_LahaiRoi_3_1_11_11": "Oui. Et toi ? Comment se sont passés ces derniers jours ?",
  "Main_LahaiRoi_3_1_11_12": "J'ai vu ma famille… Ils sont… vivants.",
  "Main_LahaiRoi_3_1_11_13": "Tu sais, quand je les ai vus, j'ai enfin compris. Pour moi, quelques mois ont passé seulement. Mais pour eux, cela fait vingt ans que j'ai disparu.",
  "Main_LahaiRoi_3_1_11_14": "Ils ont tellement changé. Je…",
  "Main_LahaiRoi_3_1_11_15": "Ce qui compte, c'est que vous soyez réunis.",
  "Main_LahaiRoi_3_1_11_16": "Est-ce qu'il y a quelque chose que je faire ?",
  "Main_LahaiRoi_3_1_11_17": "Oui, tu as raison !",
  "Main_LahaiRoi_3_1_11_18": "Franchement, c'est bien plus que ce que j'espérais. C'est comme un miracle.",
  "Main_LahaiRoi_3_1_11_19": "Merci… mais ça ira.",
  "Main_LahaiRoi_3_1_11_20": "Tu as déjà tant fait. Et tu viens d'arriver, tu as tes affaires à régler.",
  "Main_LahaiRoi_3_1_11_21": "Je vais m'adapter. Retisser les liens avec ma famille. Rattraper mon retard à l'école et les années perdues…",
  "Main_LahaiRoi_3_1_11_22": "C'est comme si je recommençais à zéro. Tout ne sera pas rose… mais je continuerai d'avancer.",
  "Main_LahaiRoi_3_1_11_23": "C'est tout ce que tu peux faire.",
  "Main_LahaiRoi_3_1_11_24": "Profite pleinement de ta vie à l'académie.",
  "Main_LahaiRoi_3_1_11_25": "J'y compte bien. Et si tu as besoin de quoi que ce soit, je serai là. Je ne sais pas si je serai d'un grand secours, mais quoi qu'il arrive, je te souhaite le meilleur.",
  "Main_LahaiRoi_3_1_1101_1": "Un·e étudiant·e sorti·e de nulle part, comme toi ?  \nAvec des cheveux noirs et des yeux dorés...  \nNon, je ne pense pas avoir vu quelqu’un comme ça.",
  "Main_LahaiRoi_3_1_1101_2": "Mais je veillerai sur toi !",
  "Main_LahaiRoi_3_1_1101_3": "Oui, merci beaucoup pour votre aide.",
  "Main_LahaiRoi_3_1_1102_1": "Je me demande où {Male=he;Female=she} est maintenant... J'espère que {Male=he;Female=she} est en sécurité.",
  "Main_LahaiRoi_3_1_12_1": "On va direct à l'infirmerie ?",
  "Main_LahaiRoi_3_1_12_2": "Oui, mais on peut jeter un coup d'œil au campus en chemin.",
  "Main_LahaiRoi_3_1_12_3": "Abby, comment tu te sens ?",
  "Main_LahaiRoi_3_1_12_4": "Ça va. Juste un peu essoufflée après cette rencontre avec ce sale ver…",
  "Main_LahaiRoi_3_1_14_1": "Salutations. Vous vous sentez mal ? Peut-être souhaitez-vous entendre quelques conseils de santé d'A.R.I.A. ?",
  "Main_LahaiRoi_3_1_14_2": "A.R.I.A., tu vas faire peur à notre {Male=cher nouvel élève;Female=chère nouvelle élève}.",
  "Main_LahaiRoi_3_1_14_3": "Mais {Male=il;Female=elle} n'a même pas eu peur face au ver du néant. Il lui en faut certainement plus pour avoir peur.",
  "Main_LahaiRoi_3_1_14_4": "Hum, je vois ça. Calme, tout comme notre jeune Lynae.",
  "Main_LahaiRoi_3_1_14_5": "Alors, jeune Lynae. Vous avez encore besoin d'un certificat médical ? Pour quelle raison, cette fois-ci ? Mal à l'estomac ? À la tête ? Une paupière défaillante ? Des palpitations ? Ou…",
  "Main_LahaiRoi_3_1_14_6": "Hm ! Pas aujourd'hui… {PlayerName} aurait besoin que tu l'auscultes. C'est possible ?",
  "Main_LahaiRoi_3_1_14_7": "Tu as fait vite.",
  "Main_LahaiRoi_3_1_14_8": "Ouais ! J'ai accouru dès que j'ai eu fini ce rapport de projet. Je ne pourrai pas me détendre tant que je n'aurai pas vu tes résultats.",
  "Main_LahaiRoi_3_1_14_9": "Êtes-vous {Male=blessé;Female=blessée} ? Il s'est passé quelque chose ?",
  "Main_LahaiRoi_3_1_14_10": "J'ai glissé et je suis {Male=tombé;Female=tombée}.",
  "Main_LahaiRoi_3_1_14_11": "J'ai été {Male=renversé;Female=renversée} par une moto.",
  "Main_LahaiRoi_3_1_14_12": "Euh, oui, tout à fait ! {Male=Il;Female=Elle} a glissé et comme je passais en moto juste à ce moment-là, je… l'ai {Male=amené;Female=amenée} ici tout de suite !",
  "Main_LahaiRoi_3_1_14_13": "C'est ma faute… Je suis désolée…",
  "Main_LahaiRoi_3_1_14_14": "Pas de panique. Nous allons faire un petit bilan de santé. Donnez-moi votre cassette, j'en ai besoin pour analyser vos constantes.",
  "Main_LahaiRoi_3_1_14_15": "Je n'en ai pas encore…",
  "Main_LahaiRoi_3_1_14_16": "Ah, oui ! {PlayerName} n'est pas encore {Male=inscrit;Female=inscrite} officiellement. {Male=Il;Female=Elle} n'a pas encore reçu sa cassette…",
  "Main_LahaiRoi_3_1_14_17": "Je vois… C'est la première fois que je vois {Male=un;Female=une} élève à l'infirmerie avant inscription. Mais ne vous en faites pas, nous allons procéder au bilan tout de suite.",
  "Main_LahaiRoi_3_1_14_18": "Scan vital enclenché… Température normale…. Courbe de Rabelle stable… Éraflures mineures détectées…",
  "Main_LahaiRoi_3_1_14_19": "Rien que des petites éraflures ?",
  "Main_LahaiRoi_3_1_14_20": "J'ai les os solides.",
  "Main_LahaiRoi_3_1_14_21": "J'ai touché une balise tout à l'heure, donc je suis totalement {Male=soigné;Female=soignée}.",
  "Main_LahaiRoi_3_1_14_22": "Si A.R.I.A. le dit…",
  "Main_LahaiRoi_3_1_14_23": "Hum ? Est-ce une blague ou une métaphore ?",
  "Main_LahaiRoi_3_1_14_24": "Perte de fréquence légère et onde résiduelle de tempête de néant détectée. Où étiez-vous, au juste ?",
  "Main_LahaiRoi_3_1_14_25": "(Vous expliquez brièvement vos symptômes d'aspiration de fréquence et votre rencontre avec le ver du néant.)",
  "Main_LahaiRoi_3_1_14_26": "Je vois… {PlayerName}, veuillez me suivre.",
  "Main_LahaiRoi_3_1_14_27": "Jeune Lynae, n'est-il pas l'heure de retourner en classe ?",
  "Main_LahaiRoi_3_1_14_28": "Oh… Je veux attendre les résultats.",
  "Main_LahaiRoi_3_1_14_29": "Ne vous en faites pas. J'ai déjà prévenu le Dr Herssen. Il vient de finir sa tournée et reviendra bientôt.",
  "Main_LahaiRoi_3_1_14_30": "Vous arrivez à l'infirmerie et Lynae vous rejoint peu après. Un robot médical nommé A.R.I.A vous accueille et procède aux examens.\nÀ part quelques égratignures, elle remarque immédiatement votre perte de fréquence anormale. Après avoir écouté votre récit, elle explique que Dr Herssen rendra le diagnostic final.",
  "Main_LahaiRoi_3_1_1401_1": "...Mmm... J'ai un peu mal à la tête... J'ai l'impression d'avoir oublié quelque chose...",
  "Main_LahaiRoi_3_1_1401_2": "Là, là... Repose-toi pour l'instant. C'est déjà une chance que tu sois rentré sain et sauf. Ne te force pas.",
  "Main_LahaiRoi_3_1_1402_1": "Mais... mes données...",
  "Main_LahaiRoi_3_1_1403_1": "Combien de fois dois-je le dire ?! Aucune collecte de données sur le terrain non autorisée ! Même avec les cycles anormaux de Tempête de néant récemment, vous avez osé vous approcher d'une zone active de Ver du néant ?!",
  "Main_LahaiRoi_3_1_1403_2": "Mais ma thèse a encore besoin de quelques données clés...",
  "Main_LahaiRoi_3_1_1403_3": "Qu'est-ce qui est plus important, tes notes ou ta vie ?",
  "Main_LahaiRoi_3_1_1403_4": "Gra— Je veux dire... la vie...",
  "Main_LahaiRoi_3_1_1403_5": "Hmph... Alors, qu'est-ce qu'il te manque exactement ? Laisse-moi voir s'il y a quelque chose d'utile dans les données de la dernière expédition d'enquête.",
  "Main_LahaiRoi_3_1_1403_6": "Merci, Professeur ! Oh...",
  "Main_LahaiRoi_3_1_1403_7": "Restez là et ne bougez pas...",
  "Main_LahaiRoi_3_1_1404_1": "Le Dr. Herssen n'est pas ici ?",
  "Main_LahaiRoi_3_1_1404_2": "Il est parti en mission. J'ai entendu qu'une équipe de recherche est tombée accidentellement sur une petite Tempête de néant. Espérons qu'ils vont bien...",
  "Main_LahaiRoi_3_1_1405_1": "Cette saison de Tempête de néant a vraiment duré trop longtemps. La Cérémonie du Renouveau solaire pourra-t-elle même avoir lieu ?",
  "Main_LahaiRoi_3_1_1405_2": "Il ne sert à rien de s'en faire pour ça. Ayons confiance en nos aînés et concentrons-nous sur nos propres devoirs.",
  "Main_LahaiRoi_3_1_1405_3": "Beurk... J'ai un mauvais pressentiment à propos de ça...",
  "Main_LahaiRoi_3_1_15_1": "Asseyez-vous ici et fermez les yeux.",
  "Main_LahaiRoi_3_1_15_2": "Quelle est la situation ? Ah, nous avons les résultats ? Voyons…",
  "Main_LahaiRoi_3_1_15_3": "{Male=Un Porteur de Fleur;Female=Une Porteuse de Fleur} du Littoral noir, ici sur recommandation ? C'est… une arrivée originale.",
  "Main_LahaiRoi_3_1_15_4": "Je suis Luuk Herssen, le médecin de l'infirmerie. La plupart des étudiants m'appellent Dr Herssen, mais vous pouvez aussi m'appeler Dr Luuk, ou juste Luuk.",
  "Main_LahaiRoi_3_1_15_5": "{Male=Enchanté;Female=Enchantée}, Dr Herssen.",
  "Main_LahaiRoi_3_1_15_6": "Hum… D'après le bilan, votre fréquence est un peu instable, mais elle se stabilise. Pas d'inquiétudes à avoir.",
  "Main_LahaiRoi_3_1_15_7": "Mais concernant la perte de fréquence… Je n'arrive pas à localiser la source. L'institut de recherche pourrait peut-être effectuer une analyse plus approfondie.",
  "Main_LahaiRoi_3_1_15_8": "Je dois dire que foncer dans une tempête de néant sans protection adéquate n'est pas recommandé. Les étudiants que j'ai vus tout à l'heure… Ils feraient tout pour quelques données.",
  "Main_LahaiRoi_3_1_15_9": "Nous insistons toujours sur le fait que la priorité est donnée à la vie. Mais il y a quelque chose dans cette académie qui pousse à prendre tous les risques… Les étudiants, les professeurs, c'est difficile de ne pas s'inquiéter parfois.",
  "Main_LahaiRoi_3_1_15_10": "Ah, désolé. Je m'égare. Je veux simplement dire : restez sur vos gardes tant que vous ne comprenez pas où vous mettez les pieds.",
  "Main_LahaiRoi_3_1_15_11": "Jeune première année.",
  "Main_LahaiRoi_3_1_15_12": "Bien, occupons-nous de cette cassette. Ça simplifiera beaucoup de choses pour vous.",
  "Main_LahaiRoi_3_1_15_13": "Et si vous vous sentez mal ou que vous rencontrez un problème, n'hésitez pas à venir me voir. Que ce soit avec l'école, la vie quotidienne ou autre… Je serai toujours là.",
  "Main_LahaiRoi_3_1_15_14": "La santé mentale des élèves fait partie de mon travail aussi…",
  "Main_LahaiRoi_3_1_15_15": "Merci, docteur…",
  "Main_LahaiRoi_3_1_15_16": "Dr Herssen, un synchroniste de l'Institut Rabelle s'est évanoui et nécessite une assistance médicale.",
  "Main_LahaiRoi_3_1_15_17": "Bien reçu. J'y vais.",
  "Main_LahaiRoi_3_1_15_18": "Bien, à plus tard, alors.",
  "Main_LahaiRoi_3_1_15_19": "Dr Herssen, n'est-il pas étrange pour un docteur de dire « à plus tard » ?",
  "Main_LahaiRoi_3_1_15_20": "Ah, tu as raison. Je recommence : portez-vous bien.",
  "Main_LahaiRoi_3_1_15_21": "Bon retour…",
  "Main_LahaiRoi_3_1_15_22": "…",
  "Main_LahaiRoi_3_1_15_23": "Comment ça s'est passé ? Tu vas bien ? Tes résultats sont bons ?",
  "Main_LahaiRoi_3_1_15_24": "Tout va bien…",
  "Main_LahaiRoi_3_1_15_25": "Au fait, cette cassette dont tout le monde parle… Qu'est-ce que c'est ?",
  "Main_LahaiRoi_3_1_15_26": "Ah, la cassette ! Chaque nouvel élève en reçoit une. C'est… un appareil spécial utilisé ici à Lahai-Roi. Une sorte de carte d'identité et de dispositif de sécurité, tout-en-un.",
  "Main_LahaiRoi_3_1_15_27": "Il te faudra avoir accès à l'institut de recherches pour en avoir une. Ce qui veut dire qu'il faut d'abord t'inscrire officiellement.",
  "Main_LahaiRoi_3_1_15_28": "Bien, occupons-nous de ça avant tout.",
  "Main_LahaiRoi_3_1_15_29": "Ça marche ! Les inscriptions se font au bureau de la fac. Je t'y emmène.",
  "Main_LahaiRoi_3_1_15_30": "Dr Luuk Herssen passe en revue votre bulletin de santé : votre fréquence est stable et vous n'êtes pas en danger immédiat, mais il ne parvient pas à retrouver la trace de la fréquence perdue. Il vous explique que l'institut de recherches possède des équipements de scanographie plus performants que l'infirmerie. Il vous suggère de finir votre inscription à l'académie pour obtenir une « cassette », un permis et une carte d'étudiant qui vous permettront d'entrer dans l'institut.\nAu moment de votre départ, il murmure « Bienvenue »...",
  "Main_LahaiRoi_3_1_16_1": "Attends, arrêtons-nous là une seconde.",
  "Main_LahaiRoi_3_1_16_2": "Les vers du néant sont très actifs dernièrement. On doit mettre au point une riposte. Comment le système de défense tient-il ?",
  "Main_LahaiRoi_3_1_16_3": "Il a subi des dégâts importants lors de la dernière tempête de néant majeure. Le service d'ingénierie mobilise des effectifs supplémentaires pour réparer le dispositif « leurre ».",
  "Main_LahaiRoi_3_1_16_4": "Nous devons remettre en place le contrôle à distance au système de défense et au leurre, et vite. Sinon, nous nous retrouverons dans une position désavantageuse.",
  "Main_LahaiRoi_3_1_16_5": "Au pire, il faudra envoyer un Résonateur adéquat pour régler le problème manuellement.",
  "Main_LahaiRoi_3_1_16_6": "Mais cette zone est trop proche du territoire du ver du néant. C'est trop dangereux. Professeur, nous ne pouvons pas prendre de risque avec la sécurité de la faculté et de nos élèves.",
  "Main_LahaiRoi_3_1_16_7": "(soupire) Je sais. C'est bien pour cela que nous devons découvrir les causes de ce cycle irrégulier des tempêtes de néant. Je n'ai vu de telles données qu'en simulations…",
  "Main_LahaiRoi_3_1_16_8": "Bien, j'ai un rendez-vous. Veuillez m'excuser.",
  "Main_LahaiRoi_3_1_16_9": "Le chercheur, l'air épuisé, s'éloigna précipitamment, une pile de documents sous le bras.",
  "Main_LahaiRoi_3_1_16_10": "Ils ont fini de parler. Allons-y.",
  "Main_LahaiRoi_3_1_16_11": "Hum ? Vous vouliez quelque chose ? Ah ! Lynae, tu as encore manqué ton cours d'études culturelles aujourd'hui, n'est-ce pas ?",
  "Main_LahaiRoi_3_1_16_12": "Raaah mince. J'ai failli oublier… C'est parce que…",
  "Main_LahaiRoi_3_1_16_13": "Tu frôles toujours le seuil minimum de présence requis. Continue comme ça, et il n'y aura qu'un bulletin 100 % parfait qui te sauvera.",
  "Main_LahaiRoi_3_1_16_14": "J'ai compris. Plus que trois cours. Je ferai de mon mieux.",
  "Main_LahaiRoi_3_1_16_15": "Ce n'est pas la question, Lynae… Peu importe. Qu'est-ce qui vous amène au bureau ?",
  "Main_LahaiRoi_3_1_16_16": "Mme Voss, je veux l'aider à s'inscrire. {Male=Il;Female=Elle} est {Male=nouveau;Female=nouvelle} et est encore en train de prendre ses marques…",
  "Main_LahaiRoi_3_1_16_17": "Une inscription ? À un moment pareil ? Quel est ton nom ?",
  "Main_LahaiRoi_3_1_16_18": "{PlayerName}.",
  "Main_LahaiRoi_3_1_16_19": "Alors… Oui, tu es sur la liste des nouveaux élèves qui ne se sont pas encore présentés, et tu as réussi l'examen de <te href=700009>synchroniste</te>.",
  "Main_LahaiRoi_3_1_16_20": "Ah, et tu as été {Male=recommandé;Female=recommandée} par le Littoral noir. Cela explique ton arrivée en pleine saison de tempêtes de néant.",
  "Main_LahaiRoi_3_1_16_21": "Bien, ton identité est confirmée. D'abord, tu dois entrer tes informations personnelles, puis prendre une photo d'identité pour ta carte étudiante.",
  "Main_LahaiRoi_3_1_16_22": "Si tu as la moindre question, n'hésite pas.",
  "Main_LahaiRoi_3_1_16_23": "Quant à toi, Lynae…",
  "Main_LahaiRoi_3_1_16_24": "Hum, c'est la pause. Je vais l'aider avec l'inscription et lui faire faire un tour du campus, tant qu'on y est.",
  "Main_LahaiRoi_3_1_16_25": "Ah, tu… Bon, si tu insistes. Je te laisse t'en occuper.",
  "Main_LahaiRoi_3_1_16_26": "Comptez sur moi ! Bien, première année. Allons t'inscrire.",
  "Main_LahaiRoi_3_1_16_27": "Devant les bureaux de l'université, vous surprenez une conversation entre deux professeurs au sujet de l'activité inhabituelle du ver du néant et des contre-mesures mises en place par l'académie. À l'intérieur, une professeure nommée Voss confirme votre identité et demande à Lynae de vous guider dans les procédures d'inscription : vous devez enregistrer vos informations personnelles et prendre une photo d'identité.",
  "Main_LahaiRoi_3_1_17_1": "Comment va-t-on à l'institut de recherches ?",
  "Main_LahaiRoi_3_1_17_2": "En général, je prends le Brandétoile express ou mon propre véhicule…",
  "Main_LahaiRoi_3_1_17_3": "Maintenant que tu es officiellement élève à Brandétoile, tu as droit à un véhicule fourni par l'académie. C'est rare, tu veux essayer ?",
  "Main_LahaiRoi_3_1_17_4": "Carrément.",
  "Main_LahaiRoi_3_1_17_5": "Super, allons récupérer ton véhicule !",
  "Main_LahaiRoi_3_1_1701_1": "Au fait, tu as déjà été à l'école ?",
  "Main_LahaiRoi_3_1_1701_2": "Je ne me rappelle pas vraiment.",
  "Main_LahaiRoi_3_1_1701_4": "C'était souvent moi qui faisais cours.",
  "Main_LahaiRoi_3_1_1701_5": "Ah, tu es du genre « ça rentre par une oreille, ça ressort par l'autre. » Compris.",
  "Main_LahaiRoi_3_1_1701_7": "Ah bon… ? Désolée, je t'avais {Male=sous-estimé;Female=sous-estimée}.",
  "Main_LahaiRoi_3_1_18_1": "Et voilà, c'est tout bon. Garde-la bien, il ne faut pas la perdre.",
  "Main_LahaiRoi_3_1_18_2": "Et si ça arrivait ?",
  "Main_LahaiRoi_3_1_18_3": "Ce serait un vrai problème. Avec cette carte, tu fais tout. Elle te permet de passer les portiques, d'accéder à la cafétéria, et même aux douches. Si tu la perds, tu devras te débrouiller.",
  "Main_LahaiRoi_3_1_18_4": "Mais si perdre accès à tout ça ne te pose pas de problème en attendant une nouvelle, ça devrait aller.",
  "Main_LahaiRoi_3_1_18_5": "Étant donné que tu es {Male=un;Female=une} synchroniste, c'est aussi ton seul lien avec ton cockpit de simulateur.",
  "Main_LahaiRoi_3_1_18_6": "Mon cockpit de simulateur ?",
  "Main_LahaiRoi_3_1_18_7": "Notre objectif avec l'<te href=700008>Exoarpenteur</te> est d'affronter le Réprimantum à l'origine de la tempête de néant. Tu le savais, n'est-ce pas ?",
  "Main_LahaiRoi_3_1_18_8": "L'Exoarpenteur… Même après toutes ces années de recherches, nous ne savons toujours pas quelle civilisation l'a construit.",
  "Main_LahaiRoi_3_1_18_9": "Certains pensent qu'il aurait la même origine que les Sentinelles, mais aucune Sentinelle ne l'a jamais confirmé.",
  "Main_LahaiRoi_3_1_18_10": "(La même origine que les Sentinelles… ? Je n'ai pas l'impression. Peut-être que c'est trop loin ?)",
  "Main_LahaiRoi_3_1_18_11": "Où se trouve l'Exoarpenteur ?",
  "Main_LahaiRoi_3_1_18_12": "Pas ici. Mais tu as vu cette épée gigantesque, n'est-ce pas ? C'est son arme, qui maintient le Réprimantum « Aleph-1 » au-delà du Port-o-tunnel.",
  "Main_LahaiRoi_3_1_18_13": "Nous avons rassemblé suffisamment de composants d'Exoarpenteur pour construire des cockpits de simulateur exclusifs pour les synchronistes.",
  "Main_LahaiRoi_3_1_18_14": "Avec de l'entraînement et des réglages précis, tu augmenteras ton taux de synchronisation avec l'Exoarpenteur. Ce sera l'un de tes principaux cours à l'avenir.",
  "Main_LahaiRoi_3_1_18_15": "C'est comme si vous cherchiez à… reproduire une résonance artificielle… ?",
  "Main_LahaiRoi_3_1_18_16": "C'est un projet international. Difficile d'éviter que certaines méthodologies de la Nouvelle Fédération n'y soient mêlées.",
  "Main_LahaiRoi_3_1_18_17": "Ne t'en fais pas. Nous avons mis de côté les techniques trop extrêmes. Tu peux nous faire confiance.",
  "Main_LahaiRoi_3_1_18_18": "Je ne comprends pas trop l'aspect technique.",
  "Main_LahaiRoi_3_1_18_19": "Ce qui veut dire… ?",
  "Main_LahaiRoi_3_1_18_20": "Quand je dis que tu peux nous faire confiance…",
  "Main_LahaiRoi_3_1_18_21": "Cela signifie que c'est sans danger. Le projet a passé l'évaluation de sécurité du Littoral noir. Toutes les nations impliquées l'ont également approuvé.",
  "Main_LahaiRoi_3_1_18_22": "De plus, l'Exoarpenteur est aussi lié à la <te href=700016>cérémonie du Renouveau solaire</te> à venir…",
  "Main_LahaiRoi_3_1_18_23": "Oui, oui, bon. Ça ira comme ça.",
  "Main_LahaiRoi_3_1_18_24": "Ça fait beaucoup à absorber d'un coup, j'ai besoin de temps.",
  "Main_LahaiRoi_3_1_18_25": "Madame, vous n'avez pas un autre cours ?",
  "Main_LahaiRoi_3_1_18_26": "Si. Et toi, jeune fille, puisque tu connais si bien l'emploi du temps, pourquoi n'es-tu jamais à l'heure en cours ?",
  "Main_LahaiRoi_3_1_18_27": "Héhé, disons que je me laisse emporter.",
  "Main_LahaiRoi_3_1_18_28": "L'entrepôt l'académie est ouvert à tous les étudiants. Si tu es {Male=curieux;Female=curieuse}, n'hésite pas à le parcourir. Toute quête de connaissances est encouragée ici.",
  "Main_LahaiRoi_3_1_18_29": "Eh bien… Bienvenue à l'académie Brandétoile. Avec ta carte étudiante, tu peux maintenant enregistrer sur ta cassette à l'institut de recherches.",
  "Main_LahaiRoi_3_1_18_30": "Lynae, si tu as le temps, emmène notre {Male=nouvel;Female=nouvelle} élève là-bas.",
  "Main_LahaiRoi_3_1_18_31": "Une fois les formalités accomplies, Voss vous remet votre carte d'étudiant. Vous êtes désormais officiellement élève de l'académie Brandétoile.\nElle vous explique que l'académie a pour but de se servir de l'Exoarpenteur pour affronter Aleph-1, un Réprimantum maintenu au-delà du Port-o-tunnel par l'espadon de l'Exoarpenteur.\nAvec votre carte d'étudiant, vous pouvez désormais vous rendre à l'institut de recherches et faire enregistrer votre cassette.",
  "Main_LahaiRoi_3_1_19_1": "D'autres questions ?",
  "Main_LahaiRoi_3_1_19_2": "À propos du dôme souterrain…",
  "Main_LahaiRoi_3_1_19_3": "À propos de la cérémonie du Renouveau solaire…",
  "Main_LahaiRoi_3_1_19_4": "Lahai-Roi est soutenu uniquement par la prolifération de composants de l'Exoarpenteur ; s'il ne s'agissait que de roche naturelle, il se serait effondré il y a longtemps.",
  "Main_LahaiRoi_3_1_19_5": "L'ascenseur vers les terres givrées supérieures a aussi été construit à coté de l'arme de l'Exoarpenteur.",
  "Main_LahaiRoi_3_1_19_6": "Mais ces composants s'adaptent plus à l'environnement qu'au design d'origine de l'Exoarpenteur. Les Royans, natifs de Lahai-Roi, pensent que c'est sa façon de protéger la vie. Mais l'académie soupçonne que la tempête de néant affecte les mécanismes d'auto-réparation de ces composants.",
  "Main_LahaiRoi_3_1_19_7": "Leur prolifération a des limites. Le <te href=700010>noyau du réacteur</te> dans le ciel, par exemple. Une fois vidé, il disparaît.",
  "Main_LahaiRoi_3_1_19_8": "Pendant la cérémonie du Renouveau solaire, le « soleil » de Lahai-Roi, le noyau de l'Exoarpenteur, sera remplacé par un que nous avons construit.",
  "Main_LahaiRoi_3_1_19_9": "C'est grâce au noyau de l'Exoarpenteur que nous avons ce paradis souterrain. Mais pour affronter le Réprimantum, nous devons le réintégrer à l'Exoarpenteur.",
  "Main_LahaiRoi_3_1_19_10": "C'est pour cela que nous construisons un soleil artificiel. Pour que le noyau puisse reprendre sa place dans le mécanisme de l'Exoarpenteur.",
  "Main_LahaiRoi_3_1_19_11": "C'est un projet sur le long terme. Les détails sont… complexes, donc je vais t'épargner ça.",
  "Main_LahaiRoi_3_1_19_12": "Si ça t'intéresse, tu peux demander à professeure Mornye. C'est la conceptrice en chef.",
  "Main_LahaiRoi_3_1_19_13": "D'autres questions ?",
  "Main_LahaiRoi_3_1_19_14": "Pas pour le moment.",
  "Main_LahaiRoi_3_1_19_15": "Il y a encore des choses que je ne comprends pas…",
  "Main_LahaiRoi_3_1_2_1": "Ah, te voilà {PlayerName}.",
  "Main_LahaiRoi_3_1_2_2": "Je peux aller à Lahai-Roi désormais ?",
  "Main_LahaiRoi_3_1_2_3": "Oui. Grâce au travail de Namipon, le Littoral noir a pu confirmer les coordonnées relatives de <te href=700030>Lahai-Roi</te> par rapport à Honami et stabiliser un tunnel à sens unique.",
  "Main_LahaiRoi_3_1_2_4": "Tu peux te mettre en route quand tu le souhaites.",
  "Main_LahaiRoi_3_1_2_5": "Que se passe-t-il ?",
  "Main_LahaiRoi_3_1_2_6": "Chisa m'a appris à faire cette boisson. Je trouve ça encore meilleur avec du lait et du sucre…",
  "Main_LahaiRoi_3_1_2_7": "Je viens de me faire une tasse… Tu en veux ?",
  "Main_LahaiRoi_3_1_2_8": "Pourquoi pas ?",
  "Main_LahaiRoi_3_1_2_9": "Je voulais dire que quelque chose semble vous perturber.",
  "Main_LahaiRoi_3_1_2_10": "Hum, très bien.",
  "Main_LahaiRoi_3_1_2_11": "(Le goût est prononcé… mais ça n'a rien à voir avec le café.)",
  "Main_LahaiRoi_3_1_2_12": "Y a-t-il quelque chose qui vous inquiète ?",
  "Main_LahaiRoi_3_1_2_13": "Oui…",
  "Main_LahaiRoi_3_1_2_14": "Ta fréquence fluctue encore. C'est à peine perceptible, mais c'est assez pour m'inquiéter.",
  "Main_LahaiRoi_3_1_2_15": "Concernant Lahai-Roi… la <te href=700029>tempête de néant</te> en cours dure plus longtemps que d'habitude.",
  "Main_LahaiRoi_3_1_2_16": "C'est rare, et pour le moment, le Littoral noir ne peut guère obtenir plus d'informations sur ce qui se trouve au-delà de la faille.",
  "Main_LahaiRoi_3_1_2_17": "Vous pensez que quelque chose s'est passé là-bas ?",
  "Main_LahaiRoi_3_1_2_18": "Contrairement aux autres régions de Solaris, Lahai-Roi n'a pas de Sentinelle pour guider sa civilisation. Autrefois perçue comme une terre désolée et glacée, elle est restée cachée jusqu'à sa découverte par l'organisation de recherche internationale « <te href=851071>collectif Trek-spatial</te> ».",
  "Main_LahaiRoi_3_1_2_19": "Mais le Réprimantum a toujours rôdé dans l'ombre de ces terres froides, causant des phénomènes d'érosion telles que les tempêtes de néant.",
  "Main_LahaiRoi_3_1_2_20": "En présence d'une tempête de néant, les fréquences humaines sont absorbées jusqu'à disparaître. Je pense que ta perte de fréquence est liée à ce cycle de tempête anormal.",
  "Main_LahaiRoi_3_1_2_21": "Le collectif Trek-spatial est à l'avant-garde de la recherche sur la stabilisation de fréquence. Tu pourras y subir une série d'examen et y recevoir un traitement.",
  "Main_LahaiRoi_3_1_2_22": "Si je comprends bien, la source et la solution de ce problème se trouvent là-bas.",
  "Main_LahaiRoi_3_1_2_23": "Oui. Le passage vers Lahai-Roi est ouvert. Il est temps pour toi de rentrer.",
  "Main_LahaiRoi_3_1_2_24": "C'est…",
  "Main_LahaiRoi_3_1_2_25": "La paperasse pour entrer à <te href=700031>l'académie Brandétoile</te>. On ne pénètre pas dans Lahai-Roi sans autorisation, le Littoral noir s'est arrangé pour t'y faire entrer en tant {Male=qu'étudiant;Female=qu'étudiante}.",
  "Main_LahaiRoi_3_1_2_26": "Cette lettre d'admission appartenait à la personne que tu étais autrefois. Elle est encore valide et te permettra d'entrer. Garde-la précieusement.",
  "Main_LahaiRoi_3_1_2_27": "Merci d'avoir tout préparé.",
  "Main_LahaiRoi_3_1_2_28": "Donc le thème de ce voyage, c'est « retour à l'école » ?",
  "Main_LahaiRoi_3_1_2_29": "Une fois dans Lahai-Roi, je ne pourrai plus te contacter. Mais je resterai ici à attendre ton retour et tes histoires, comme toujours.",
  "Main_LahaiRoi_3_1_2_30": "Ne vous en faites pas, tout ira bien.",
  "Main_LahaiRoi_3_1_2_31": "Je trouverai peut-être le moyen de me téléporter ici.",
  "Main_LahaiRoi_3_1_2_32": "Oui… Prends soin de toi.",
  "Main_LahaiRoi_3_1_2_33": "Si seulement c'était possible.",
  "Main_LahaiRoi_3_1_2_34": "Pardon, je suis en retard…",
  "Main_LahaiRoi_3_1_2_35": "Il est temps de se mettre en route.",
  "Main_LahaiRoi_3_1_2_36": "La Gardienne du littoral vous informe sur Lahai-Roi. Cette région est dépourvue de Sentinelle pour guider ses habitants, et votre perte de fréquence pourrait être liée à un phénomène d'érosion, appelé « tempête du néant », causé par le Reprimantum. Elle vous explique que le collectif Trek-spatial est à la pointe de la recherche mondiale en matière de stabilisation des fréquences, et que vous pourriez y trouver des réponses. Avant votre départ, elle vous remet une lettre d'admission. Cette fois, vous intégrerez l'Académie Brandétoile en tant qu'{Male=étudiant;Female=étudiante}.",
  "Main_LahaiRoi_3_1_20_1": "M. A.E.G.I.S. ! Le Neuvième grand mystère est là pour récupérer son véhicule !",
  "Main_LahaiRoi_3_1_20_2": "Tolérance zéro pour les infractions au code de la route. Tolérance zéro pour la mise en danger. Assistant Électronique de Gestion Intelligente et Signalisation : A.E.G.I.S., à votre service.",
  "Main_LahaiRoi_3_1_20_3": "C'est tout ? Vous faites mieux comme intro, d'habitude.",
  "Main_LahaiRoi_3_1_20_4": "Le sondage de la semaine l'a classée numéro un. Jeune Lynae, vous tombez à pic. J'ai remarqué que votre véhicule…",
  "Main_LahaiRoi_3_1_20_5": "HUM ! M. A.E.G.I.S., il nous faut un véhicule pour {Male=le nouvel;Female=la nouvelle} élève, nous devons aller à l'institut de recherches pour enregistrer sur la cassette. C'est super urgent, vous comprenez.",
  "Main_LahaiRoi_3_1_20_6": "… Confirmation, {PlayerName}. Votre véhicule est prêt. Veuillez lire et mémoriser la réglementation de la sécurité routière de Brandétoile, puis cliquez sur « J'ai lu attentivement » et signez.",
  "Main_LahaiRoi_3_1_20_7": "(Hop, je signe !)",
  "Main_LahaiRoi_3_1_20_8": "(Je ferais mieux de lire attentivement.)",
  "Main_LahaiRoi_3_1_20_9": "Veuillez lire attentivement. La sécurité routière est à prendre au sérieux. La vitesse est un privilège, la protection un devoir, les règles font loi.",
  "Main_LahaiRoi_3_1_20_10": "(Je vais lire attentivement…)",
  "Main_LahaiRoi_3_1_20_11": "Veuillez signer avant 5 secondes. 5… 4… 3… 2… 1… Confirmation. Bonne route.",
  "Main_LahaiRoi_3_1_20_12": "Confirmation… Merci pour votre coopération. Bonne route.",
  "Main_LahaiRoi_3_1_20_13": "Super, allons-y !",
  "Main_LahaiRoi_3_1_20_14": "Veuillez patienter. Reprise de conversation. Mes données indiquent que votre véhicule a commis treize infractions pour excès de vitesse au cours des vingt derniers jours. Veuillez conduire prudemment et respecter la réglementation de la sécurité routière de l'académie.",
  "Main_LahaiRoi_3_1_20_15": "De plus, vos modifications non autorisées relèvent d'une zone grise du Code de gestion des véhicules. Pour votre sécurité, je vous recommande vivement de cesser toute modification de ce type.",
  "Main_LahaiRoi_3_1_20_16": "Hum, M. A.E.G.I.S. je n'ai fait qu'ajouter un turbo-chargeur, modifier les suspensions et améliorer les freins. C'est pas vraiment une violation, non ?",
  "Main_LahaiRoi_3_1_20_17": "Et puis, comparée aux dernières années qui ajoutent des missiles et des pneus antigravité, je suis plutôt sage…",
  "Main_LahaiRoi_3_1_20_18": "Des missiles et des… pneus antigravité ?",
  "Main_LahaiRoi_3_1_20_19": "Ouais. Il y en a même un qui a transformé sa moto and tank léger pour un projet. Il a foncé avec droit sur un ver du néant actif.",
  "Main_LahaiRoi_3_1_20_20": "Donc tout le monde est un peu dingue ici ?",
  "Main_LahaiRoi_3_1_20_21": "C'était quelqu'un de terriblement doué.",
  "Main_LahaiRoi_3_1_20_22": "Je dois signaler que l'élève a commis des infractions graves au Code de gestion des véhicules et enfreint des dizaines de règles. Des mesures disciplinaires sévères ont été prises.",
  "Main_LahaiRoi_3_1_20_23": "Et elles ont été révoquées quand il est revenu avec des données essentielles sur le ver du néant.",
  "Main_LahaiRoi_3_1_20_24": "Hum…",
  "Main_LahaiRoi_3_1_20_25": "C'est le moment. Vite, vite !",
  "Main_LahaiRoi_3_1_20_26": "Lynae vous accompagnera jusqu'au quai de chargement pour vous aider à choisir votre véhicule. Le système A.E.G.I.S. (Assistant de gestion et de signalisation électronique intelligent), très strict, exige que vous lisiez le code de la route avant de prendre la route. Il réprimande Lynae pour ses excès de vitesse et ses violations constantes du règlement relatif aux modifications de son véhicule. Lynae lui répond tout en vous entraînant plus loin.",
  "Main_LahaiRoi_3_1_208_1": "Oh Lynae ! Je n'ai pas encore eu l'occasion de te remercier. Ce matériau que tu m'as donné a augmenté la puissance de l'appareil de 35 % ! C'est génial !",
  "Main_LahaiRoi_3_1_208_2": "Oh c'est rien. J'ai eu de la chance, voilà tout.",
  "Main_LahaiRoi_3_1_209_1": "À propos de l'appareil… On pourrait peut-être retrouver son historique de production dans le système.",
  "Main_LahaiRoi_3_1_209_2": "Hum, l'accès est restreint… On va devoir employer des moyens détournés.",
  "Main_LahaiRoi_3_1_209_3": "Détournés ?",
  "Main_LahaiRoi_3_1_209_4": "Le piratage.",
  "Main_LahaiRoi_3_1_210_1": "… Trouvé. On peut dire qu'il était bien caché.",
  "Main_LahaiRoi_3_1_210_2": "Comme je le pensais, l'historique n'est pas dans le répertoire habituel. Il est classifié trois fois et dissimulé sous l'apparence de données normales.",
  "Main_LahaiRoi_3_1_210_3": "Ce qui veut dire… que quelqu'un a piraté l'équipement du service pour le faire ?",
  "Main_LahaiRoi_3_1_210_4": "C'est ça. Je viens de scanner l'appareil. On dirait un calibreur standard, mais l'intérieur est complètement différent.",
  "Main_LahaiRoi_3_1_210_5": "Pour faire court, il stocke et amplifie une petite partie de la fréquence de la tempête de néant, juste assez pour que quelque chose conçu avec la technologie de l'Exoarpenteur perde les pédales.",
  "Main_LahaiRoi_3_1_210_6": "Avec la technologie de l'Exoarpenteur…",
  "Main_LahaiRoi_3_1_210_7": "Un seul petit inconvénient : la personne qui l'a fabriqué peut le contrôler à distance.",
  "Main_LahaiRoi_3_1_210_9": "Donc il peut être réactivé n'importe quand.",
  "Main_LahaiRoi_3_1_210_10": "Voilà. C'est littéralement une bombe à retardement.",
  "Main_LahaiRoi_3_1_210_11": "Tu te demandes sûrement pourquoi je ne l'ai pas donné à l'académie. Tant qu'on n'aura pas identifié ce « contact » des Fractsidus, je préfère garder la main dessus.",
  "Main_LahaiRoi_3_1_210_12": "D'abord, nous devons neutraliser la menace. Avec les registres de production et les données de l'appareil, je peux essayer de passer outre les permissions pour qu'il ne s'active que si j'entre en résonance avec lui.",
  "Main_LahaiRoi_3_1_210_13": "Mais il va redémarrer pendant le processus… et, euh, ça pourrait faire un peu de bruit.",
  "Main_LahaiRoi_3_1_210_14": "Tu penses que les méchas pourraient être affectés ?",
  "Main_LahaiRoi_3_1_210_15": "Oui. Donc j'aurai besoin de toi… pour les contenir durant le processus.",
  "Main_LahaiRoi_3_1_210_16": "Ça marche, je te couvre.",
  "Main_LahaiRoi_3_1_210_17": "Allez, je commence !",
  "Main_LahaiRoi_3_1_210_18": "Avoir quelqu'un qui surveille mes arrières comme ça… c'est pas mal.",
  "Main_LahaiRoi_3_1_210_19": "Après avoir examiné l'appareil mystérieux déguisé en calibreur, Lynae découvre qu'il peut contenir et amplifier les fréquences des tempêtes de néant, provoquant des dysfonctionnements dans tout ce qui est connecté à l'Exoarpenteur. Son propriétaire est probablement quelqu'un au sein de l'académie, capable de l'activer à distance à tout moment. Le remettre aux autorités risque de le faire retomber entre les mains de la taupe Fractsidus. Lynae décide donc de passer outre les autorisations de l'appareil et d'en prendre le contrôle.",
  "Main_LahaiRoi_3_1_211_1": "Rapide et efficace.",
  "Main_LahaiRoi_3_1_211_2": "L'opération est terminée. On n'aura plus à s'inquiéter qu'il soit contrôlé à distance. Heureusement qu'on a agi à temps…",
  "Main_LahaiRoi_3_1_211_3": "Tu as l'air nerveuse…",
  "Main_LahaiRoi_3_1_211_4": "Tes mains tremblent.",
  "Main_LahaiRoi_3_1_211_5": "Ha, tu lis en moi comme dans un livre. Je n'avais pas fait ça depuis longtemps. Je me sens un peu rouillée.",
  "Main_LahaiRoi_3_1_211_6": "En restant dans sa zone de confort trop longtemps, on se relâche sans s'en rendre compte… À l'époque, j'aurais fait ça en 28 secondes max.",
  "Main_LahaiRoi_3_1_211_7": "C'est précis, comme chiffre.",
  "Main_LahaiRoi_3_1_211_8": "Ce n'est pas forcément une mauvaise chose.",
  "Main_LahaiRoi_3_1_211_9": "Le redémarrage le plus long du système de défense automatique est de 28 secondes…",
  "Main_LahaiRoi_3_1_211_10": "Tu crois… ?",
  "Main_LahaiRoi_3_1_211_11": "Hum, désolée. Revenons à nos moutons. J'ai remarqué quelque chose en fouillant dans la base de données.",
  "Main_LahaiRoi_3_1_211_12": "Il y a eu un accès inhabituel aux machines de l'académie et aux registres de sécurité de la <te href=700014>barrière de matière du néant</te>. Quelqu'un s'est servi du protocole administrateur.",
  "Main_LahaiRoi_3_1_211_13": "Et… les données de cet appareil ont trois ondes de fréquence. Une d'Hyvatia. Et les deux autres sont… inconnues.",
  "Main_LahaiRoi_3_1_211_14": "Comment sais-tu qu'elle vient d'Hyvatia ?",
  "Main_LahaiRoi_3_1_211_15": "Hum… Haha, à force de… fouiller dans le forum de l'académie.",
  "Main_LahaiRoi_3_1_211_16": "Hum… Bon. Un jour, on m'a demandé de pirater la base de données de l'institut et de trafiquer les données de calibration d'Hyvatia.",
  "Main_LahaiRoi_3_1_211_17": "Mais je n'ai rien modifié. J'ai juste laissé deux ou trois émojis et un message leur disant d'améliorer leur chiffrement.",
  "Main_LahaiRoi_3_1_211_18": "Mais ça s'est retourné contre moi… et ça m'a valu un signalement.",
  "Main_LahaiRoi_3_1_211_19": "Je comprends mieux…",
  "Main_LahaiRoi_3_1_211_20": "Revenons à ces ondes… Si l'une vient d'Hyvatia, alors les deux autres doivent être la cible du prochain essai.",
  "Main_LahaiRoi_3_1_211_21": "Je crois que tu as raison. Il nous faut maintenant déterminer à quoi correspondent ces ondes. On trouvera peut-être une piste dans les Études écologiques de Lahai-Roi.",
  "Main_LahaiRoi_3_1_211_22": "Allons aux archives de Trek-spatial, alors.",
  "Main_LahaiRoi_3_1_211_23": "Grâce à votre aide, Lynae parvient à contourner les autorisations. Ce faisant, elle a découvert des preuves d'un accès de niveau administrateur aux méchas de l'académie et aux registres de sécurité de la barrière de matière du néant. L'appareil contient trois formes d'onde de fréquence. Une correspond à Hyvatia, mais impossible d'identifier les deux autres.\nVous décidez d'enquêter ensemble sur la source de ces formes d'onde dans les Archives Trek-spatial.",
  "Main_LahaiRoi_3_1_212_1": "Alors c'est vrai, le Tonnerre sombre a rejoint Brandétoile ! Peux-tu nous raconter ce combat épique contre le ver du néant ?",
  "Main_LahaiRoi_3_1_212_2": "Le… Tonnerre sombre ?",
  "Main_LahaiRoi_3_1_212_3": "Un de mes nombreux surnoms.",
  "Main_LahaiRoi_3_1_212_4": "Comment est-ce que ce surnom a fait pour voyager aussi loin ?",
  "Main_LahaiRoi_3_1_212_5": "En tout cas, vous deux avez agi de façon légendaire !",
  "Main_LahaiRoi_3_1_212_6": "…",
  "Main_LahaiRoi_3_1_212_7": "Désolée tout le monde, je dois faire mon rapport sur ce ver du néant à l'académie d'abord.",
  "Main_LahaiRoi_3_1_212_8": "Dès que ça sera fait… je vous dirai tout ce que vous voulez savoir, promis.",
  "Main_LahaiRoi_3_1_212_9": "Vous devez savoir pourquoi nous sommes là, mademoiselle Lynae.",
  "Main_LahaiRoi_3_1_212_10": "Oui. Je ne suis plus étudiante à Brandétoile. Les règles sont les règles, et je dois retourner à la Nouvelle Fédération.",
  "Main_LahaiRoi_3_1_212_11": "N'est-ce pas ?",
  "Main_LahaiRoi_3_1_212_13": "Nous avons passé en revue tout l'incident. Peu importe ce qu'il s'est passé, l'académie vous est reconnaissante de votre bravoure. Nous n'aurions jamais dû permettre que des étudiants se mettent en danger comme vous l'avez fait.",
  "Main_LahaiRoi_3_1_212_14": "Notre devoir est de vous protéger pendant que vous apprenez à vous protéger vous-même, pas de vous mettre en danger.",
  "Main_LahaiRoi_3_1_212_15": "Comme vous l'avez dit, mademoiselle Lynae. Vous n'êtes pas une étudiante.",
  "Main_LahaiRoi_3_1_212_16": "Oui… Je sais.",
  "Main_LahaiRoi_3_1_212_17": "Si vous voulez étudier ici, vous devrez passer un examen d'entrée.",
  "Main_LahaiRoi_3_1_212_18": "… Hein ?",
  "Main_LahaiRoi_3_1_212_19": "Évidemment, vous devrez vous inscrire sous votre véritable identité cette fois.",
  "Main_LahaiRoi_3_1_212_20": "Ça veut dire… que tu reviens à l'académie.",
  "Main_LahaiRoi_3_1_212_21": "Oui, mais nous devons mener une enquête plus approfondie avant l'admission.",
  "Main_LahaiRoi_3_1_212_22": "J-Je répondrai à toutes vos questions ! Et je passerai l'examen !",
  "Main_LahaiRoi_3_1_212_23": "Très bien, mademoiselle Lynae. Veuillez me suivre.",
  "Main_LahaiRoi_3_1_212_24": "Merci…",
  "Main_LahaiRoi_3_1_212_25": "On se voit plus tard.",
  "Main_LahaiRoi_3_1_212_26": "Bonne chance pour l'examen !",
  "Main_LahaiRoi_3_1_212_27": "Oui, à plus !",
  "Main_LahaiRoi_3_1_212_28": "Je n'aurais jamais cru être aussi heureuse de passer un examen.",
  "Main_LahaiRoi_3_1_212_29": "Les spécialités de l'épicerie de l'académie sont délicieuses.",
  "Main_LahaiRoi_3_1_212_30": "Quand je serai une « première année » de Brandétoile, on ira en manger ensemble, d'accord ?",
  "Main_LahaiRoi_3_1_212_31": "… Protège le soleil.",
  "Main_LahaiRoi_3_1_212_32": "Lynae et vous êtes {Male=entourés;Female=entourées} d'étudiants t de journalistes enthousiastes. Au milieu des questions, Lynae, d'ordinaire si imperturbable, affiche un petit sourire nerveux. Un responsable de l'académie s'approche alors. Alors qu'elle pense être sur le point d'être expulsée, Lynae est emplie de joie en apprenant la bonne nouvelle : impressionnée par son courage, l'académie l'autorisera à passer l'examen d'entrée sous sa véritable identité.Lynae accepte, et vous la regardez s'éloigner, sa silhouette rebondissante en avant. C'est alors qu'une voix faible et familière se fait entendre : « … Protège le soleil. »\nL'histoire est loin d'être terminée…",
  "Main_LahaiRoi_3_1_212_33": "Ouf… l’Académie est en sécurité. Merci mon Dieu.",
  "Main_LahaiRoi_3_1_212_34": "Wow... autant de monde ici.",
  "Main_LahaiRoi_3_1_212_35": "C'est eux ! Ils sont de retour !",
  "Main_LahaiRoi_3_1_213_1": "Hum, je te présente S.I.R.E.N.E., c'est…",
  "Main_LahaiRoi_3_1_213_2": "Un des Sept grands mystères de Brandétoile ?",
  "Main_LahaiRoi_3_1_213_3": "Tout à fait ! C'est l'administratrice des archives, elle indexe toutes les données qui s'y trouvent. Une sorte d'ancienne très fiable.",
  "Main_LahaiRoi_3_1_213_4": "Bonjour, je suis S.I.R.E.N.E., l'IA de recherche des archives de Trek-spatial.",
  "Main_LahaiRoi_3_1_213_5": "Mlle Lynae et… {PlayerName}, comment puis-je vous aider aujourd'hui ?",
  "Main_LahaiRoi_3_1_213_6": "Tu as l'air épuisée, tout va bien S.I.R.E.N.E. ?",
  "Main_LahaiRoi_3_1_213_7": "Les archives ont subi une fuite de données, donc je procède à une maintenance du système en arrière-plan. Mais pas d'inquiétudes, les requêtes courantes sont toujours disponibles.",
  "Main_LahaiRoi_3_1_213_8": "Nous cherchons des informations sur ces données d'ondes.",
  "Main_LahaiRoi_3_1_213_9": "Recherche en cours… 3 281 résultats trouvés. Souhaitez-vous la liste ?",
  "Main_LahaiRoi_3_1_213_10": "Ça en fait un paquet… Rajoute ces mots-clés : « tempête de néant » et « Contamination Exonuée ».",
  "Main_LahaiRoi_3_1_213_11": "Compris… Filtré à 324 résultats.",
  "Main_LahaiRoi_3_1_213_12": "Il faut peut-être ajouter « Réprimantum » aussi ?",
  "Main_LahaiRoi_3_1_213_13": "… Filtré à 3 résultats.",
  "Main_LahaiRoi_3_1_213_14": "C'est bien mieux. Partageons-nous les résultats et examinons-les.",
  "Main_LahaiRoi_3_1_213_15": "L'emplacement de ces fichiers a été indiqué. Y a-t-il autre chose que je puisse faire ? Peut-être… des conseils sur la vie à l'académie ?",
  "Main_LahaiRoi_3_1_213_16": "Allez, je vous écoute.",
  "Main_LahaiRoi_3_1_213_17": "Une autre fois, peut-être.",
  "Main_LahaiRoi_3_1_213_18": "N'appelez jamais M. A.E.G.I.S « ersatz de feu de circulation », à moins que vous ne vouliez vous lancer dans une course-poursuite infernale de 10 minutes.",
  "Main_LahaiRoi_3_1_213_19": "Oh… dommage.",
  "Main_LahaiRoi_3_1_213_20": "Dans les archives, vous recherchez des informations relatives aux données de forme d'onde à l'aide de S.I.R.E.N.E., l'administratrice IA. Ces recherches vous mènent à deux mots clés : « tempête de néant » et « contamination d'Exonuée ».",
  "Main_LahaiRoi_3_1_214_1": "« Détermination des seuils de contamination des Exonuées via des accélérateurs synchrones : renormalisation tensorielle de la fréquence de la tempête de néant. »",
  "Main_LahaiRoi_3_1_214_2": "On dirait une étude sur l'impact de la tempête de néant sur l'Exonuée.",
  "Main_LahaiRoi_3_1_214_3": "… Je ne comprends rien.",
  "Main_LahaiRoi_3_1_214_4": "Mais si je compare les données d'ondes que Lynae a trouvées avec les données de l'étude…",
  "Main_LahaiRoi_3_1_214_5": "C'est une onde de ver du néant.",
  "Main_LahaiRoi_3_1_215_1": "« Manuel de production de modules amplificateurs surveillant les tempêtes de matière du néant (v3.12). »",
  "Main_LahaiRoi_3_1_215_2": "C'est le registre de production original de l'appareil que Lynae a trouvé.",
  "Main_LahaiRoi_3_1_215_3": "Ça pourrait être utile.",
  "Main_LahaiRoi_3_1_2151_1": "\"Le Ver du néant peut-il être mangé ?\" Chapitre 2 : Évaluation de l'édibilité des organismes symbiotiques",
  "Main_LahaiRoi_3_1_2151_2": "En tant que l'un des dangers régionaux persistants de Lahai-Ro, les Ver du néant consomment ce qu'il reste de l'Exonuée, dévorée par les Tempêtes de néant, utilisant cela comme \"nourriture\" pour grandir chaque année.",
  "Main_LahaiRoi_3_1_2151_3": "À travers des échantillonnages répétés sur le terrain et des analyses en laboratoire, cette étude doit d'abord souligner un fait indéniable : le Ver du néant est totalement inapproprié pour toute forme d'incorporation alimentaire.",
  "Main_LahaiRoi_3_1_2151_4": "Bien que le Ver du néant propre n'ait pas été biologiquement intéressant, notre équipe a découvert un organisme parasitaire suspect dans ses zones actives, provisoirement nommé \"Sangsue Exosquelette\".",
  "Main_LahaiRoi_3_1_2151_5": "...Des essais culinaires préliminaires ont montré qu'une saisie rapide à feu vif développe au mieux sa saveur.  \nLa structure externe épaisse, semblable à une carapace, bien que résistante à la corrosion de la Tempête de néant, est non comestible.  \nLa saisie permet un noircissement rapide en surface, facilitant son retrait, tandis que l’intérieur devient une substance gélatineuse et résistante.  \nLe résultat final dégage une légère minéralité, offrant un goût étonnamment complexe et particulièrement addictif.",
  "Main_LahaiRoi_3_1_2151_6": "Résultat de l'évaluation : Dangereux. Rejeté.",
  "Main_LahaiRoi_3_1_2151_7": "Commentaire 1 : Troisième révision. Je parie ma fierté de natif de Huanglong sur celle-ci...",
  "Main_LahaiRoi_3_1_2151_8": "Commentaire 2 : Il a déjà été rejeté par le conseiller. Abandonne déjà...",
  "Main_LahaiRoi_3_1_2151_9": "Commentaire 3 : Pouvons-nous nous rencontrer à mi-chemin ? Que diriez-vous de \"L'Impact de l'activité des Ver du néant sur la structure alimentaire du Lahai-Roi\" ?",
  "Main_LahaiRoi_3_1_2152_1": "\"Une étude sur la périodicité anormale récente des Tempêtes de néant\"",
  "Main_LahaiRoi_3_1_2152_2": "Résumé : Des observations récentes indiquent que l'activité de la Tempête de néant a largement dévié des motifs établis au cours des deux derniers mois, avec une fréquence et une durée dépassant les moyennes historiques.",
  "Main_LahaiRoi_3_1_2152_3": "Une comparaison avec les données historiques des ondes révèle que certaines zones de Tempête de néant présentent une certaine régularité et cohérence dans leur structure, suggérant la possibilité d'une intervention ou modulation non naturelle, artificielle.",
  "Main_LahaiRoi_3_1_2152_4": "En parallèle, l'activité des vers du néant s'est également intensifiée. Dans le cas le plus extrême, nous avons détecté leur présence à moins d'un kilomètre de Sundermere, un phénomène sans précédent jusqu'à présent.",
  "Main_LahaiRoi_3_1_2152_5": "Ce papier synthétise ces anomalies pour proposer deux premières hypothèses :  \nsoit les phénomènes proviennent d'une activité anormale du Réprimantum au-delà du Port-o-tunnel,  \nsoit ils résultent d'une intervention humaine délibérée.  \nUne enquête plus poussée est urgente pour vérifier le mécanisme, évaluer les risques potentiels  \net élaborer des plans de secours.",
  "Main_LahaiRoi_3_1_216_1": "Comment ça se passe de ton côté ?",
  "Main_LahaiRoi_3_1_216_2": "J'ai surtout trouvé des choses qu'on sait déjà : les cycles anormaux de la tempête de néant et les dysfonctionnements anormaux des équipements de l'institut…",
  "Main_LahaiRoi_3_1_216_3": "(Dire à Lynae ce que vous avez trouvé)",
  "Main_LahaiRoi_3_1_216_4": "Un ver du néant ? Est-ce que…",
  "Main_LahaiRoi_3_1_216_5": "Ils veulent se servir de l'appareil pour déclencher la fureur de ver du néant ? Si c'est le cas, alors leur cible est…",
  "Main_LahaiRoi_3_1_216_6": "L'institut de recherches.",
  "Main_LahaiRoi_3_1_216_7": "C'est le plus probable. Comme l'<te href=700012>espadon</te> s'y trouve, les vers du néant se tiennent en général à distance de l'institut. Mais avant qu'Hyvatia devienne fou, j'ai vu beaucoup de restes d'Exonuées contaminées à proximité.",
  "Main_LahaiRoi_3_1_216_8": "C'est comme si les Exonuées contaminées et Hyvatia n'étaient que des essais avant la version finale.",
  "Main_LahaiRoi_3_1_216_9": "Quelle que soit leur façon de procéder, leur véritable objectif est de prendre le contrôle d'un ver du néant pour attaquer l'institut.",
  "Main_LahaiRoi_3_1_216_10": "Les vers du néant apparaissent via l'influence de l'énergie du Réprimantum. Ce qui veut dire que tant que la tempête de néant et le Réprimantum existeront, les vers ne pourront vraiment être détruits…",
  "Main_LahaiRoi_3_1_216_11": "C'est un problème qui n'a pas de solution rapide.",
  "Main_LahaiRoi_3_1_216_12": "Nous devons immédiatement prévenir l'institut.",
  "Main_LahaiRoi_3_1_216_13": "Je te laisse t'en occuper. Moi… il me reste une chose à faire.",
  "Main_LahaiRoi_3_1_216_14": "Quoi donc ?",
  "Main_LahaiRoi_3_1_216_15": "La plateforme de fabrication du service d'ingénierie a une chaîne de production en masse. Les Fractsidus ont sûrement plusieurs de ces appareils.",
  "Main_LahaiRoi_3_1_216_16": "S'ils s'en servent pour attirer un ver du néant près de l'institut… il nous faudra un plan B.",
  "Main_LahaiRoi_3_1_216_17": "Grâce au manuel de production que tu viens de trouver, je peux doubler, voire tripler, la puissance de notre appareil. Comme ça, si le ver du néant apparaît, nous aurons un appât plus puissant.",
  "Main_LahaiRoi_3_1_216_18": "Le collectif Trek-spatial dispose de systèmes de défense et d'outils de contention dans les zones actives infestées de vers du néant. Si on l'attire là-bas, nous pourrons l'empêcher d'attaquer l'institut.",
  "Main_LahaiRoi_3_1_216_19": "C'est trop risqué…",
  "Main_LahaiRoi_3_1_216_20": "Comme je l'ai dit, ce n'est qu'un plan B. Une fois que tu auras prévenu les hauts placés, ils prépareront des contre-mesures.",
  "Main_LahaiRoi_3_1_216_21": "Et puis, maintenant que les accès ont été outrepassés, je suis la seule à pouvoir contrôler l'appareil… ça me lie directement au dysfonctionnement d'Hyvatia. Donc je préférerais ne pas m'en servir…",
  "Main_LahaiRoi_3_1_216_22": "Hum, déjà cette heure… ? Les choses vont commencer à se gâter.",
  "Main_LahaiRoi_3_1_216_23": "Que voulez-vous dire ?",
  "Main_LahaiRoi_3_1_216_24": "Ils ont dû remarquer que j'avais outrepassé les permissions de l'appareil.",
  "Main_LahaiRoi_3_1_216_25": "Notre « contact » ne va pas laisser passer ça sans rien faire.",
  "Main_LahaiRoi_3_1_216_26": "D’après vos conclusions, vous déduisez que les Fractsidus ont l’intention d’utiliser le dispositif pour déclencher une attaque de ver du néant, l’institut de recherche étant la cible la plus probable. Vous décidez d'alerter immédiatement l'institut. Lynae reste sur place pour préparer un plan B visant à augmenter la puissance de l'appareil, afin d'attirer le ver du néant vers les systèmes défensifs du collectif Trek-spatial. Malheureusement, la modification qu'elle a apportée à l'appareil a déjà été détectée par l'officier de liaison des Fractsidus…",
  "Main_LahaiRoi_3_1_220_1": "Si, comme Lynae l'a dit, les Fractsidus se sont infiltrés dans l'académie, je dois faire attention à qui je préviens à l'institut.",
  "Main_LahaiRoi_3_1_220_2": "Et pour ça… j'ai besoin de quelqu'un de confiance.",
  "Main_LahaiRoi_3_1_220_3": "On dirait bien que je vais retourner à l'infirmerie.",
  "Main_LahaiRoi_3_1_3_1": "…(respiration haletante)…",
  "Main_LahaiRoi_3_1_3_2": "Pas la peine de se précipiter.",
  "Main_LahaiRoi_3_1_3_3": "Est-ce que ça va ?",
  "Main_LahaiRoi_3_1_3_4": "Hum-hum… (bâille)…",
  "Main_LahaiRoi_3_1_3_5": "… Oh, oui, ça va.",
  "Main_LahaiRoi_3_1_3_6": "C'est juste que je n'ai pas dormi de la nuit à l'idée de retourner à l'académie.",
  "Main_LahaiRoi_3_1_3_7": "De peur ou d'excitation ?",
  "Main_LahaiRoi_3_1_3_8": "Je comprends, je suis comme toi.",
  "Main_LahaiRoi_3_1_3_9": "Un peu des deux. Ça fait vingt ans que je suis partie… Je me demande à quoi ressemble l'académie maintenant… Mes professeurs, mes camarades, mes parents…",
  "Main_LahaiRoi_3_1_3_10": "… Non, ce n'est pas le moment de flancher.",
  "Main_LahaiRoi_3_1_3_11": "Toi aussi ? Oui… j'imagine.",
  "Main_LahaiRoi_3_1_3_12": "(expire) Bref. Quoi qu'il arrive, j'y ferai face. C'est toi qui m'as appris ça, tu te rappelles ? Donc toi aussi, tu devrais te détendre.",
  "Main_LahaiRoi_3_1_301_1": "Mince, il nous fonce dessus. Accroche-toi bien !",
  "Main_LahaiRoi_3_1_302_1": "(*renifle* C'est lui !)",
  "Main_LahaiRoi_3_1_302_2": "(Il a volé ta fréquence ! Je reconnaîtrais sa puanteur entre mille !)",
  "Main_LahaiRoi_3_1_302_3": "(Ce n'est pas le moment de l'affronter. On se vengera plus tard, Abby.)",
  "Main_LahaiRoi_3_1_302_4": "(Bon, bon… Mais il est coriace !)",
  "Main_LahaiRoi_3_1_303_1": "Alors c'est contre ça que tout le monde se bat ici…",
  "Main_LahaiRoi_3_1_303_2": "L'académie a une barrière de protection contre les tempêtes de néant. On y sera en sécurité !",
  "Main_LahaiRoi_3_1_304_1": "Quelle galère…",
  "Main_LahaiRoi_3_1_304_2": "Ça sent pas bon… Il faut qu'on s'en débarrasse avant qu'il ne fasse plus de dégâts.",
  "Main_LahaiRoi_3_1_305_1": "Tss, il est toujours là…",
  "Main_LahaiRoi_3_1_305_2": "Il faut qu'on le ralentisse.",
  "Main_LahaiRoi_3_1_3061_1": "Virage serré en approche. On s'accroche !",
  "Main_LahaiRoi_3_1_3062_1": "Attention ! Il se rapproche par l'arrière.",
  "Main_LahaiRoi_3_1_3062_2": "D'accord. Attends. Pleine puissance !",
  "Main_LahaiRoi_3_1_307_1": "Voyons. Parfait, c'est tout bon !",
  "Main_LahaiRoi_3_1_314_1": "Un bureau dans un chaos organisé. Plusieurs bombes de peinture de différentes couleurs sont posées dans un coin. Elles ont clairement été utilisées pour pulvériser des designs sur des modèles.",
  "Main_LahaiRoi_3_1_3141_1": "La chambre est un désordre confortable, où l’on devine des fragments de vie.  \nOn l’imagine blotti contre un coussin moelleux, plongé dans ses études ou ses passions.  \nLes yeux brillent de curiosité, à l’affût de chaque découverte, grande ou minuscule.  \nParfois, des instants de frustration surgissent à cause des notes ou des crédits.",
  "Main_LahaiRoi_3_1_3141_2": "Elle vit chaque instant de sa vie à l'Académie avec sérieux, comme tout autre étudiant ici.",
  "Main_LahaiRoi_3_1_3142_1": "Le Terminal montre plusieurs brouillons de lettres, chacun fortement marqué de révisions.",
  "Main_LahaiRoi_3_1_3142_2": "À l'attention de la direction et du corps professoral de l'Académie :  \nJe rédige cette déclaration formelle de responsabilité avec un cœur lourd et un profond regret.",
  "Main_LahaiRoi_3_1_3142_3": "Ce mois-ci marque la troisième fois que j’applique un habillage complet et presque non conforme sur mon véhicule,  \naccompagné de modifications de performance non autorisées. J’ai aussi remplacé le klaxon par la sonnerie de fin de cours de l’Académie  \net j’ai fait un essai routier pendant les heures de classe…",
  "Main_LahaiRoi_3_1_3142_4": "Je comprends maintenant pleinement la gravité de mes actions.  \nJe promets de retirer immédiatement toutes les pièces non conformes et de restaurer le véhicule dans son état d'origine.  \nJe vais étudier à nouveau les règles de circulation, et je jure solennellement qu'aucune violation de ce type ne se reproduira...",
  "Main_LahaiRoi_3_1_3142_5": "L'enseignant avait raison. Les routes de l'Académie servent de moyen de transport, pas de terrain d'essai pour le Département d'ingénierie. En aucun cas, elles ne doivent être utilisées pour des expériences de dynamique des véhicules...",
  "Main_LahaiRoi_3_1_3142_6": "<s>À propos de la modification « Traînées d’échappement arc-en-ciel », vu son efficacité pour inciter les véhicules suiveurs à garder leurs distances de sécurité…</s> (Non, laisse tomber. On dirait juste que je cherche des excuses…)",
  "Main_LahaiRoi_3_1_3142_7": "Les brouillons suivants contenaient un contenu similaire, simplement daté différemment.",
  "Main_LahaiRoi_3_1_3142_8": "Ce comportement viole les règles de l'Académie et donne un mauvais exemple aux élèves. C'est absolument inacceptable !",
  "Main_LahaiRoi_3_1_3143_1": "Une lettre d'acceptation de l'Académie Brandétoile méticuleusement préservée. Elle semble avoir une importance extraordinaire pour elle.",
  "Main_LahaiRoi_3_1_3144_1": "Un assortiment de snacks \"édition limitée\" est posé sur le bureau : Géli-Folie saveur \"Mint Current\", Gâteau en boîte \"Héraut d'Antan\", et des tartes avec des ingrédients d'origine mystérieuse.",
  "Main_LahaiRoi_3_1_3144_2": "Il est difficile d'imaginer dans quel état d'esprit elle a acheté ces... profils de saveurs uniques.",
  "Main_LahaiRoi_3_1_326_1": "D'abord… ton nom. Mets-le là.",
  "Main_LahaiRoi_3_1_326_2": "Ta classe te sera assignée automatiquement. Les nouveaux étudiants commencent en général par le cours préparatoire, mais comme tu as réussi l'examen de synchroniste, tu iras directement à l'Institut Rabelle.",
  "Main_LahaiRoi_3_1_326_3": "Ensuite… Ton adresse. Tu peux mettre ta maison ou celle de ton tuteur.",
  "Main_LahaiRoi_3_1_326_4": "Hôtel de ville de Jinzhou",
  "Main_LahaiRoi_3_1_326_5": "Le Littoral noir",
  "Main_LahaiRoi_3_1_326_6": "Hôtel Léonidas",
  "Main_LahaiRoi_3_1_326_7": "Le ciel comme toit, la terre comme lit. Ma maison est là où le vent me porte.",
  "Main_LahaiRoi_3_1_326_8": "C'est tout bon ? Maintenant, la photo d'identité !",
  "Main_LahaiRoi_3_1_326_9": "Est-ce que j'ai besoin d'un uniforme ?",
  "Main_LahaiRoi_3_1_326_10": "Comme tu arrives en milieu de semestre, beaucoup de choses ne sont pas encore prêtes. C'était pareil pour moi.",
  "Main_LahaiRoi_3_1_326_11": "Ne t'en fais pas, ça viendra plus tard.",
  "Main_LahaiRoi_3_1_328_1": "Bonjour, je peux vous aider ?",
  "Main_LahaiRoi_3_1_328_2": "Bonjour, je voudrais voir Lynae.",
  "Main_LahaiRoi_3_1_328_3": "Mademoiselle Lynae ? Elle n'est pas ici. Voudriez-vous laisser un message ?",
  "Main_LahaiRoi_3_1_328_4": "Une minute… Vous êtes {PlayerName} ?",
  "Main_LahaiRoi_3_1_328_5": "Oui.",
  "Main_LahaiRoi_3_1_328_6": "Mademoiselle Lynae m'a dit de vous dire de l'attendre dans sa chambre.",
  "Main_LahaiRoi_3_1_328_7": "Est-ce que vous savez où elle est ?",
  "Main_LahaiRoi_3_1_328_8": "Pas vraiment… Elle a reçu un avis de l'académie et est partie sans donner plus d'informations.",
  "Main_LahaiRoi_3_1_328_9": "C'est rare de la voir si déprimée. Quoi qu'il se passe, j'espère que tout ira bien pour elle.",
  "Main_LahaiRoi_3_1_328_10": "Au fait, voilà son numéro de chambre.",
  "Main_LahaiRoi_3_1_328_11": "Merci.",
  "Main_LahaiRoi_3_1_329_1": "Que s'est-il passé ?",
  "Main_LahaiRoi_3_1_329_2": "Attendez… la barrière ! Elle tombe !",
  "Main_LahaiRoi_3_1_329_3": "Ne vous approchez pas, reculez !",
  "Main_LahaiRoi_3_1_329_4": "Partez ! Maintenant !",
  "Main_LahaiRoi_3_1_329_5": "C'est à nous.",
  "Main_LahaiRoi_3_1_329_6": "… Okay !",
  "Main_LahaiRoi_3_1_329_7": "Attention : la barrière de matière du néant n'est pas totalement opérationnelle.",
  "Main_LahaiRoi_3_1_38_1": "L'académie a enquêté sur l'incident, professeur Warren. Bien que nous soyons également inquiets des pertes de l'institut, faire porter le chapeau à une seule élève…",
  "Main_LahaiRoi_3_1_38_2": "Que faisiez-vous au moment où Hyvatia a perdu le contrôle, mademoiselle Lynae ? Pourquoi étiez-vous à l'institut pendant les heures de cours ?",
  "Main_LahaiRoi_3_1_38_3": "… J'accompagnais {PlayerName} à l'institut pour qu'{Male=il;Female=elle} fasse enregistrer sa cassette.",
  "Main_LahaiRoi_3_1_38_4": "En rentrant à l'académie, j'ai remarqué des pics de fréquence anormales et une Exonuée contaminée près de Sundermere.",
  "Main_LahaiRoi_3_1_38_5": "Avant que je n'aie pu faire quoi que ce soit, j'étais encerclée. J'ai essayé de contacter l'académie, mais la tempête de néant empêchait toute communication.",
  "Main_LahaiRoi_3_1_38_6": "Des restes de l'Exonuée devraient encore s'y trouver. J'imagine… que vous l'avez enquêté déjà dessus ?",
  "Main_LahaiRoi_3_1_38_7": "Rien de tout cela n'a été retrouvé, mademoiselle Lynae. Mentir ne vous aidera guère.",
  "Main_LahaiRoi_3_1_38_8": "Ils ont fait vite…",
  "Main_LahaiRoi_3_1_38_9": "Et les caméras de surveillance ? Elles peuvent supporter les interférences de la tempête de néant. Elles ont dû enregistrer l'Exonuée avant que tout ne dégénère.",
  "Main_LahaiRoi_3_1_38_10": "Ce n'est pas le cas. On ne vous voit même pas sur les images. Je me demande bien ce que vous faisiez à ce moment. Vous essayiez d'éviter les caméras, peut-être ?",
  "Main_LahaiRoi_3_1_38_11": "Si les images ont été trafiquées, sa présence a pu être effacée.",
  "Main_LahaiRoi_3_1_38_12": "C'est possible. Mais seulement si elle et l'Exonuée se trouvaient bien là.",
  "Main_LahaiRoi_3_1_38_13": "Puisque rien ne peut le confirmer, pourquoi ne pas commencer par vérifier si les images ont été modifiées ?",
  "Main_LahaiRoi_3_1_38_14": "Nous devrions étendre le champ de notre enquête. Vous vous souvenez de cette faille de sécurité dans notre base de données ? D'autres données que celles d'aujourd'hui ont peut-être été affectées.",
  "Main_LahaiRoi_3_1_38_15": "Vous voulez parler de cette faille qui a révélé un défaut dans le système ? Pourquoi pas.",
  "Main_LahaiRoi_3_1_38_16": "Tu as quelque chose d'autre à ajouter, Lynae ? Ne t'inquiète pas, nous sommes là pour t'aider.",
  "Main_LahaiRoi_3_1_38_17": "Non…",
  "Main_LahaiRoi_3_1_38_18": "Alors ne quittez pas l'académie jusqu'à ce que l'enquête soit terminée.",
  "Main_LahaiRoi_3_1_38_19": "Au fait, mademoiselle Lynae. Vous venez de la Nouvelle Fédération, c'est bien ça ?",
  "Main_LahaiRoi_3_1_38_20": "Que voulez-vous dire ?",
  "Main_LahaiRoi_3_1_38_21": "Rien. J'ai remarqué que vous restiez à l'académie même pendant les vacances. Vous ne songez jamais à rentrer ?",
  "Main_LahaiRoi_3_1_38_22": "C'est gentil de vous en soucier, professeur. Je contacte ma famille quand je le peux. Si vous pensez que j'ai des intentions cachées, vous allez être déçu.",
  "Main_LahaiRoi_3_1_38_23": "Mais non, pas du tout. Je me demandais simplement si vous <i>ne vouliez pas</i> rentrer.",
  "Main_LahaiRoi_3_1_38_24": "Je ne crois pas qu'un professeur devrait se soucier de ce genre de choses.",
  "Main_LahaiRoi_3_1_38_25": "Ne perdons pas plus de temps, professeur Warren.",
  "Main_LahaiRoi_3_1_38_26": "Pfiou…",
  "Main_LahaiRoi_3_1_38_27": "Merci… de m'avoir défendue.",
  "Main_LahaiRoi_3_1_38_28": "Pourquoi ne leur as-tu pas dit la vérité ?",
  "Main_LahaiRoi_3_1_38_29": "C'était quoi cet appareil que tu tenais quand Hyvatia est devenu fou ?",
  "Main_LahaiRoi_3_1_38_30": "Droit au but, hein ? Je pensais que tu laisserais ça filer, comme ils l'ont fait.",
  "Main_LahaiRoi_3_1_38_31": "Ce n'est pas mon genre.",
  "Main_LahaiRoi_3_1_38_32": "Bien… Tu restes toi-même.",
  "Main_LahaiRoi_3_1_38_33": "Quel est ton véritable but ?",
  "Main_LahaiRoi_3_1_38_34": "Allons parler ailleurs. Je suffoque, ici.",
  "Main_LahaiRoi_3_1_38_35": "De retour à l'académie, Lynae est interrogée par Warren et d'autres membres du corps enseignant. Elle raconte la défaillance d'Hyvatia mais ne fait aucune mention de cet « agent de liaison ». Warren rétorque que son témoignage concernant l'Exoune contaminée n'est corroboré ni par l'enquête de terrain ni par les images de vidéosurveillance. Il met en doute ses motivations, notamment à la lumière d'un récent piratage dans la base de données de l'institut. Bien que vous preniez sa défense avec Voss, Lynae ne peut expliquer les incohérences de son récit.\nUne fois tout le monde parti, vous lui demandez pourquoi elle n'a pas dit toute la vérité. Après un long silence, elle vous invite à poursuivre la discussion dans un lieu plus calme.",
  "Main_LahaiRoi_3_1_3801_1": "Tu n'es pas qu'une étudiante, n'est-ce pas ?",
  "Main_LahaiRoi_3_1_3801_2": "J'ai toujours voulu n'être qu'une simple étudiante. Mais…",
  "Main_LahaiRoi_3_1_3801_3": "T'es-tu déjà imaginé tout envoyer en l'air ? Tes responsabilités, tes secrets inavouables, le poids constant qui pèse sur tes épaules… Tout laisser tomber et vivre une vie sans souci comme eux ?",
  "Main_LahaiRoi_3_1_3801_4": "…",
  "Main_LahaiRoi_3_1_3801_5": "Hé, c'est juste une idée. Je sais que tu ne l'admettras jamais, que tu le veuilles ou non. Pas quelqu'un comme toi.",
  "Main_LahaiRoi_3_1_3801_6": "Mais nous sommes {Male=différents;Female=différentes}. Je… Je veux seulement être comme les autres étudiants ici.",
  "Main_LahaiRoi_3_1_3802_1": "Tu veux qu'on aille manger un bout ?",
  "Main_LahaiRoi_3_1_3802_2": "Il y a sûrement trop de monde pour l'instant…",
  "Main_LahaiRoi_3_1_3802_3": "Ouais, prenons juste un Nutripack pour l'instant.",
  "Main_LahaiRoi_3_1_3802_4": "Argh…",
  "Main_LahaiRoi_3_1_3803_1": "Pourquoi se conformer au manuel ? Fais preuve d'audace ! Sors des sentiers battus !",
  "Main_LahaiRoi_3_1_3803_2": "Arrête de le tripoter. C'est contraire au protocole opérationnel !",
  "Main_LahaiRoi_3_1_3803_3": "D'accord ! Tu veux aussi que je me prosterne devant l'équipement pour attirer la bonne fortune ?",
  "Main_LahaiRoi_3_1_3803_4": "Argh… Est-ce que vous pouvez vous calmer, tous les deux ?",
  "Main_LahaiRoi_3_1_3804_1": "Chers conseillers, professeurs, bonjour. Alors, mon mémoire porte sur...",
  "Main_LahaiRoi_3_1_3804_2": "Donc, euh, mon sujet de recherche porte principalement sur... euh...",
  "Main_LahaiRoi_3_1_3804_3": "Pourquoi être si nerveux ? Ce n'est qu'une proposition.",
  "Main_LahaiRoi_3_1_3805_1": "Dans les notes que tu m'as prêtées la semaine dernière… j'ai repéré quelques paramètres erronés. Je les ai marqués. Et…",
  "Main_LahaiRoi_3_1_3805_2": "Oh, super, merci ! Je n'avais pas vu ça…",
  "Main_LahaiRoi_3_1_3805_3": "Oh, attends ! Ouvre-le… plus tard.",
  "Main_LahaiRoi_3_1_3806_1": "Oh, ce serait pas…",
  "Main_LahaiRoi_3_1_3806_2": "Qu'est-ce que tu attends ? Fonce !",
  "Main_LahaiRoi_3_1_3806_3": "C'est rien. Je veux pas {Male=le;Female=la} déranger…",
  "Main_LahaiRoi_3_1_39_1": "Des ruelles sombres. Des murmures étouffés. Des regards avides derrière des masques…",
  "Main_LahaiRoi_3_1_39_2": "C'était la vie quotidienne d'un mercenaire.",
  "Main_LahaiRoi_3_1_39_3": "Je me demandais, et si le ciel au-dessus de moi n'était pas toujours noir ?",
  "Main_LahaiRoi_3_1_39_4": "Et s'il y avait réellement une autre vie que je pourrais choisir ?",
  "Main_LahaiRoi_3_1_39_5": "Même si le coût était taché d'ombres depuis le début…",
  "Main_LahaiRoi_3_1_39_6": "Je tenterais quand même ma chance. Pas d'hésitation.",
  "Main_LahaiRoi_3_1_39_7": "Chaque journée à l'académie m'a offert plus que ce que je n'ai jamais osé rêver.",
  "Main_LahaiRoi_3_1_39_8": "Les salles lumineuses. Aller vers l'inconnu avec des gens qui sont là pour moi. Les yeux rivés sur le bord du monde. Ces « bonjour » au matin…",
  "Main_LahaiRoi_3_1_39_9": "Des moments qui illuminent tout.",
  "Main_LahaiRoi_3_1_39_10": "Maintenant je sais… que la vie a des couleurs dont je n'aurais jamais soupçonné l'existence. C'est si lumineux… ça vous rendrait aveugle.",
  "Main_LahaiRoi_3_1_39_11": "Mais comme ces vieilles histoires dans ces vieilles BD…",
  "Main_LahaiRoi_3_1_39_12": "Tout a une fin.",
  "Main_LahaiRoi_3_1_3901_12": "« Est-ce que je peux vraiment… m'enfuir ? »",
  "Main_LahaiRoi_3_1_4_1": "Oh là là, ça y est. Le grand jour est enfin arrivé.",
  "Main_LahaiRoi_3_1_4_2": "Les coordonnées ont toutes été calibrées. Ça sera un atterrissage en douceur, promis !",
  "Main_LahaiRoi_3_1_4_3": "Le tunnel est stable… mais seulement assez large pour une personne à la fois.",
  "Main_LahaiRoi_3_1_4_4": "Je vois. Alors j'irai la première.",
  "Main_LahaiRoi_3_1_4_5": "Namipon, Gardienne du littoral… Merci d'avoir pris soin de moi pendant tout ce temps.",
  "Main_LahaiRoi_3_1_4_6": "Oh, ne commence pas avec tes grands discours ! Tu pourras revenir pendant les vacances.",
  "Main_LahaiRoi_3_1_4_7": "D'accord… Je vous promets de revenir souvent.",
  "Main_LahaiRoi_3_1_4_8": "Bon, {PlayerName}. On se voit à l'académie.",
  "Main_LahaiRoi_3_1_4_9": "À tout de suite.",
  "Main_LahaiRoi_3_1_4_10": "Le tunnel est stable. Elle arrivera sans problème.",
  "Main_LahaiRoi_3_1_4_11": "Moi aussi, je suis {Male=prêt;Female=prête}.",
  "Main_LahaiRoi_3_1_4_12": "Tu es {Male=prêt;Female=prête}, à ce que je vois…",
  "Main_LahaiRoi_3_1_4_13": "Bon voyage… {PlayerName}.",
  "Main_LahaiRoi_3_1_4_14": "Bon. C'est l'heure.",
  "Main_LahaiRoi_3_1_4_15": "Une seule personne à la fois peut traverser le tunnel spatial vers Lahai-Roi. Après avoir remercié Namipon et la Gardienne du littoral, Chisa passe la première. Vous faites vos adieux à la Gardienne du littoral et, sous son regard attentif, traversez à votre tour le tunnel.",
  "Main_LahaiRoi_3_1_40_1": "Ha… je me sens toujours en paix dans cet endroit.",
  "Main_LahaiRoi_3_1_40_2": "… Tu veux savoir qui je suis vraiment pour comprendre cet incident, c'est ça ?",
  "Main_LahaiRoi_3_1_40_3": "Je te le dirai, seulement si tu me promets une chose : que tu me laisses rester ici. À l'académie. Comme étudiante.",
  "Main_LahaiRoi_3_1_40_4": "C'est vraiment si important pour toi ?",
  "Main_LahaiRoi_3_1_40_5": "Oui… Plus que je ne peux le dire.",
  "Main_LahaiRoi_3_1_40_6": "…",
  "Main_LahaiRoi_3_1_40_7": "Je vais prendre ce silence pour un oui.",
  "Main_LahaiRoi_3_1_40_8": "Bon, tu connais le concept de « retournement de situation », non ?",
  "Main_LahaiRoi_3_1_40_9": "QG… c'est Lynae…",
  "Main_LahaiRoi_3_1_40_10": "Désolée… Inquisiteur… nous sommes tombés… dans une embuscade…",
  "Main_LahaiRoi_3_1_40_11": "Ne vous inquiétez pas… J'atteindrai l'académie Brandétoile de Lahai-Roi dans les temps…",
  "Main_LahaiRoi_3_1_40_12": "J'accomplirai la mission… confiée par le grand architecte…",
  "Main_LahaiRoi_3_1_40_13": "Surprise surprise… La mission n'a pas été accomplie.",
  "Main_LahaiRoi_3_1_40_14": "Inquisiteur… ?",
  "Main_LahaiRoi_3_1_40_15": "Les Fractsidus… ?",
  "Main_LahaiRoi_3_1_40_16": "Le professeur Warren sait que je viens de la Nouvelle Fédération, mais pas d'où exactement.",
  "Main_LahaiRoi_3_1_40_17": "Je viens de la zone qu'on appelle « zone de non-droit ». Disons… que là-bas du sang coule en général tous les trois jours. C'est là que j'ai grandi.",
  "Main_LahaiRoi_3_1_40_18": "J'avais du talent, et la Nouvelle Fédération l'a remarqué. Ils m'ont embauché de façon officieuse. Pour faire le sale boulot.",
  "Main_LahaiRoi_3_1_40_19": "Et puis il y a eu ce jour… C'était un accident, mais j'y ai vu ma chance.",
  "Main_LahaiRoi_3_1_40_20": "… Une lettre d'admission à l'académie Brandétoile de Lahai-Roi.",
  "Main_LahaiRoi_3_1_40_21": "C'était ton « retournement de situation » ?",
  "Main_LahaiRoi_3_1_40_22": "J'ai trouvé l'enregistrement que je t'ai fait écouter sur le véritable officier de liaison de Lynae à l'académie.",
  "Main_LahaiRoi_3_1_40_23": "J'ai donc su dès le départ qu'elle n'était pas qu'une simple étudiante.",
  "Main_LahaiRoi_3_1_40_24": "Malgré tout, je suis venue à Lahai-Roi.",
  "Main_LahaiRoi_3_1_40_25": "Ici, tout est différent de ce que je connaissais à la Nouvelle Fédération. Les gens ne se demandent pas qui ils sont à leur réveil, en se brossant les dents et en regardant dans le miroir. Ils savent tout simplement qui ils sont.",
  "Main_LahaiRoi_3_1_40_26": "Et tu veux être l'un d'eux.",
  "Main_LahaiRoi_3_1_40_27": "En ce qui me concerne, les Fractsidus menacent ma vie d'étudiante. Ce sont aussi tes ennemis.",
  "Main_LahaiRoi_3_1_40_28": "Nous avons des intérêts communs. Cela suffit pour coopérer.",
  "Main_LahaiRoi_3_1_40_29": "… Une « étudiante » ne parlerait pas comme ça.",
  "Main_LahaiRoi_3_1_40_30": "Même si on résout ce problème, tu crois vraiment que tu pourras te regarder dans le miroir après ?",
  "Main_LahaiRoi_3_1_40_31": "…",
  "Main_LahaiRoi_3_1_40_32": "Ceci dit, maintenant je sais ce qui compte le plus.",
  "Main_LahaiRoi_3_1_40_33": "J'ai tenu tête à Warren parce que j'ai choisi de te faire confiance. Et j'assume ce choix.",
  "Main_LahaiRoi_3_1_40_34": "Ah… Tu sais, des fois tu parles vraiment comme {Male=un;Female=une} prof.",
  "Main_LahaiRoi_3_1_40_35": "Bon, je vais reformuler.",
  "Main_LahaiRoi_3_1_40_36": "J'aime cette école. J'ai rencontré des gens bien qui me traitent comme une amie. Des gens qui méritent d'être protégés.",
  "Main_LahaiRoi_3_1_40_37": "C'est pour cela que j'espère que tu m'aideras à découvrir ce que font les Fractsidus à Lahai-Roi.",
  "Main_LahaiRoi_3_1_40_38": "On va le faire, ensemble.",
  "Main_LahaiRoi_3_1_40_39": "Ouf… Ça fait tellement longtemps que je garde ce secret, ça fait du bien de le laisser sortir.",
  "Main_LahaiRoi_3_1_40_40": "Et pour notre première piste…",
  "Main_LahaiRoi_3_1_40_41": "Tu as une idée ?",
  "Main_LahaiRoi_3_1_40_42": "Ce que l'on sait… C'est que le dysfonctionnement d'Hyvatia et l'Exonuée contaminée sont clairement en lien avec cet appareil que j'ai trouvé.",
  "Main_LahaiRoi_3_1_40_43": "On dirait une technologie de l'académie… peut-être que le labo du service d'ingénierie pourra nous éclairer.",
  "Main_LahaiRoi_3_1_40_44": "Mais pourquoi est-ce que l'académie laisserait quelque chose d'aussi dangereux circuler librement ?",
  "Main_LahaiRoi_3_1_40_45": "Peut-être que son apparence est trompeuse. Ou que celui qui l'a fabriqué a eu accès aux ressources du service.",
  "Main_LahaiRoi_3_1_40_46": "Après tout, ce « contact » qui m'envoie des ordres se trouve peut-être encore dans l'académie.",
  "Main_LahaiRoi_3_1_40_47": "Logique. Alors commençons par le service d'ingénierie.",
  "Main_LahaiRoi_3_1_40_48": "Si tu es {Male=prêt;Female=prête}, je connais un raccourci.",
  "Main_LahaiRoi_3_1_40_49": "Il raccourcit de beaucoup ?",
  "Main_LahaiRoi_3_1_40_50": "Par là !",
  "Main_LahaiRoi_3_1_40_51": "Lynae révèle enfin sa véritable identité : elle est une ancienne mercenaire engagée par le gouvernement de la « zone de non-droit » de la Nouvelle Fédération. Au cours d'une mission, elle a trouvé une lettre d'admission parmi les affaires d'une victime. Voyant là une chance d'échapper à cette vie, elle a usurpé l'identité de la jeune femme pour s'inscrire à l'Académie Brandétoile.\nMais elle ignorait que cette femme, la véritable « Lynae », était une espionne des Fractsidus, envoyée pour infiltrer l'académie. Désespérée de rester dans ce lieu qu'elle appelle désormais son foyer, elle vous demande votre aide pour découvrir la vérité et contrecarrer les plans des Fractsidus.\nElle récupère l'appareil ayant causé le dysfonctionnement d'Hyvatia pour découvrir ses origines au département d'Ingénierie.",
  "Main_LahaiRoi_3_1_401_16": "En parlant de ça, selon l'année d'inscription, je suppose que tu es mon \"Senpai\", hein ?",
  "Main_LahaiRoi_3_1_401_17": "Hum… ?",
  "Main_LahaiRoi_3_1_401_18": "Ce n'est pas comme ça que ça fonctionne...",
  "Main_LahaiRoi_3_1_43_1": "Mademoiselle Lynae, l'académie nécessite votre présence pour une enquête complémentaire concernant le dysfonctionnement d'Hyvatia.",
  "Main_LahaiRoi_3_1_43_7": "Je répondrai à toutes vos questions, mais tout ça n'a rien à voir avec {PlayerName}. {Male=Il;Female=Elle} vient tout juste d'arriver.",
  "Main_LahaiRoi_3_1_43_8": "Très bien… Veuillez retourner dans votre résidence et attendre la suite de l'interrogatoire. Quitter les lieux sans autorisation pendant cette période sera considéré comme une violation du règlement de l'académie.",
  "Main_LahaiRoi_3_1_43_9": "(Désolée… je compte sur toi pour la suite.)",
  "Main_LahaiRoi_3_1_43_11": "De plus, un rapport anonyme indique qu'un casier judiciaire et des antécédents pénitentiaires au nom de « Lynae » correspondent étroitement à votre identité. Nous craignons une possible falsification de votre dossier d'admission.",
  "Main_LahaiRoi_3_1_43_12": "…",
  "Main_LahaiRoi_3_1_43_13": "Nous vous demandons de coopérer à notre enquête.",
  "Main_LahaiRoi_3_1_43_14": "Les professeurs de l'académie convoquent de nouveau Lynae pour un deuxième interrogatoire sur l'incident d'Hyvatia. Ils lui présentent un rapport anonyme l'accusant d'avoir falsifié son dossier d'admission et la reliant à un casier judiciaire sous le nom de « Lynae ». Lynae accepte avec calme le résultat de l'enquête et est placée en résidence surveillée dans le dortoir. Avant d'être emmenée, elle vous fait passer discrètement un message, vous confiant ainsi la prochaine phase du plan.",
  "Main_LahaiRoi_3_1_44_1": "Tiens, de la visite, c'est rare. Je pensais que la tempête de néant, ces vers du néant et votre inscription allaient trop vous occuper pour que vous veniez me voir.",
  "Main_LahaiRoi_3_1_44_2": "Les Fractsidus ont des contacts au sein de l'académie. Ils comptent attaquer l'institut de recherches.",
  "Main_LahaiRoi_3_1_44_3": "Voilà qui est très inattendu…",
  "Main_LahaiRoi_3_1_44_4": "Et qu'attendez-vous d'un médecin scolaire comme moi ? Ou plutôt, pourquoi venir me voir, moi ?",
  "Main_LahaiRoi_3_1_44_5": "… Je viens d'arriver ici. Professeure Mornye n'est pas là et je n'ai aucun moyen de savoir si je m'adresse à la bonne personne.",
  "Main_LahaiRoi_3_1_44_6": "Et vous me faites confiance ?",
  "Main_LahaiRoi_3_1_44_7": "Vous m'avez donné un indice lors de notre première rencontre, non ? Vous avez dit « Bon retour », et vous savez que je suis un Porteur de Fleur du Littoral noir, alors que ce n'est pas dans mon dossier. Vous me connaissez mieux que cette institution.",
  "Main_LahaiRoi_3_1_44_8": "De plus, Chisa a dit que j'étais parti de l'académie précipitamment. Quelqu'un a dû aider à effacer mes traces.",
  "Main_LahaiRoi_3_1_44_9": "Et puis, vous vous comportez comme si nous nous étions déjà vus.",
  "Main_LahaiRoi_3_1_44_10": "Hum, une belle théorie. Bien que je ne sois pas certain de la comprendre. Ce que j'aimerais savoir, c'est ce que vous attendez de moi ?",
  "Main_LahaiRoi_3_1_44_11": "(Il ne va rien avouer, pfff… Bon, pas le temps de jouer. Il y a urgence.)",
  "Main_LahaiRoi_3_1_44_12": "(Mettre Luuk Herssen au courant de votre enquête et de vos doutes.)",
  "Main_LahaiRoi_3_1_44_13": "Je vois… Il y aurait donc des taupes dans l'académie.",
  "Main_LahaiRoi_3_1_44_14": "Une attaque de ver du néant sur l'institut de recherches… Cela doit faire partie d'une plus vaste opération. Les dysfonctionnements d'Hyvatia, les tempêtes de néant inhabituelles… Tout cela semble lié, je le crains.",
  "Main_LahaiRoi_3_1_44_15": "Ne vous en faites pas, je m'occupe de l'institut. Quoi que vous découvriez ou quoi que vous décidiez de faire, je n'interviendrai pas.",
  "Main_LahaiRoi_3_1_44_16": "Je vous aiderai le moment venu.",
  "Main_LahaiRoi_3_1_44_17": "Maintenant, faites ce que vous avez à faire.",
  "Main_LahaiRoi_3_1_44_18": "Vous allez voir le docteur Herssen pour lui faire part de vos soupçons concernant l'infiltration d'agents de Fractsidus à l'Académie Brandétoile. Surpris par votre confiance, il ne confirme pas directement votre théorie, mais promet de contacter l'institut de recherche et de soutenir vos investigations.",
  "Main_LahaiRoi_3_1_45_1": "… Tiens, mais qui voilà ! Comment ça va ?",
  "Main_LahaiRoi_3_1_45_2": "J'ai prévenu Dr Herssen et professeure Mornye de la situation. Dès que l'institut sera informé, il prendra les dispositions nécessaires.",
  "Main_LahaiRoi_3_1_45_3": "Nous ne connaissons pas encore le plan des Fractsidus, mieux vaut ne pas agir précipitamment. Laisse-moi m'occuper des enquêtes.",
  "Main_LahaiRoi_3_1_45_4": "Hum, il n'y a rien d'urgent pour le moment. Mais puisque tu es là, nous pourrions peut-être discuter un peu.",
  "Main_LahaiRoi_3_1_45_5": "Désolée, c'est le bazar. J'aurais dû ranger un peu.",
  "Main_LahaiRoi_3_1_45_6": "Quand je vivais à la Nouvelle Fédération, ma chambre consistait en un lit, une chaise, un bureau… et mes armes.",
  "Main_LahaiRoi_3_1_45_7": "Les mercenaires ne connaissent pas la « vraie vie ». Tout n'est que survie. C'est pour ça qu'on ne se pose jamais. Tout ce qui n'est pas de l'équipement ou des armes n'est qu'une charge inutile.",
  "Main_LahaiRoi_3_1_45_8": "Mais, plus j'accumule de « charge inutile » ici, plus je me rends compte de ce que cet endroit représente pour moi.",
  "Main_LahaiRoi_3_1_45_9": "Au début, je ne voyais l'académie que comme un endroit où échapper à mon passé de mercenaire. Peu importe le prix à payer. J'ai saisi ma chance sans hésiter.",
  "Main_LahaiRoi_3_1_45_10": "L'académie Brandétoile est vraiment importante pour toi, hein ?",
  "Main_LahaiRoi_3_1_45_11": "Oui. Chaque jour passé ici est une bénédiction ! Je peux peindre, foncer sur ma moto sous le soleil, apprendre des choses que je n'aurais jamais cru pouvoir apprendre…",
  "Main_LahaiRoi_3_1_45_12": "On est peut-être enterré sous la glace, mais cet endroit est plus lumineux et libéré que tout ce que j'ai jamais connu.",
  "Main_LahaiRoi_3_1_45_13": "À propos de ce rapport anonyme sur « un casier judiciaire et des antécédents pénitentiaires au nom de Lynae », de qui parlent-ils ?",
  "Main_LahaiRoi_3_1_45_14": "La « Lynae » des Fractsidus.",
  "Main_LahaiRoi_3_1_45_15": "Les mercenaires de la Nouvelle Fédération sont en fait des contractuels du gouvernement. Après avoir pris son identité et feint ma mort, ils ont effacé mon registre de mercenaire.",
  "Main_LahaiRoi_3_1_45_16": "Maintenant que j'y pense, c'est un peu drôle… Je ne peux même plus prouver qui je suis réellement.",
  "Main_LahaiRoi_3_1_45_17": "Mais peu importe quelle « Lynae » je suis, je n'ai pas ma place ici.",
  "Main_LahaiRoi_3_1_45_18": "Ça n'empêche que j'apprécie vraiment ce que tu as fait pour moi.",
  "Main_LahaiRoi_3_1_45_19": "Merci d'avoir pris ma défense deux fois. Et… de m'avoir fait confiance.",
  "Main_LahaiRoi_3_1_45_20": "C'est rare d'avoir la confiance de quelqu'un en dehors de tout contrat.",
  "Main_LahaiRoi_3_1_45_21": "C'est un peu tôt pour abandonner, non ?",
  "Main_LahaiRoi_3_1_45_22": "Les Fractsidus ne s'arrêteront pas juste parce que tu pars.",
  "Main_LahaiRoi_3_1_45_23": "Je ne suis plus étudiante ici.",
  "Main_LahaiRoi_3_1_45_24": "L'académie vient de me dire les résultats de l'enquête.",
  "Main_LahaiRoi_3_1_45_25": "Ils m'expulsent et me renvoient à la Nouvelle Fédération. Quand j'aurai accepté, ça sera soit retour à mon ancien travail… ou je passerai ma vie derrière les barreaux.",
  "Main_LahaiRoi_3_1_45_26": "Aucune de ces options ne correspond à ce que je veux.",
  "Main_LahaiRoi_3_1_45_27": "Donc… Avant que l'académie ne m'enferme pour de bon, j'ai une chance de m'enfuir.",
  "Main_LahaiRoi_3_1_45_28": "Je n'ai jamais eu ma place ici. Cette vie étudiante volée était condamnée, tôt ou tard.",
  "Main_LahaiRoi_3_1_45_29": "C'est vraiment ce que tu crois…",
  "Main_LahaiRoi_3_1_45_30": "Désolée mais… je dois y aller.",
  "Main_LahaiRoi_3_1_45_33": "Le ver du néant… Et sa cible est… Non, pas l'institut de recherches. Il se dirige vers l'académie.",
  "Main_LahaiRoi_3_1_45_34": "Lynae ?",
  "Main_LahaiRoi_3_1_45_35": "Vous rendez visite à Lynae dans le dortoir pour lui dire que vous avez prévenu l'institut. Elle écoute calmement et vous invite à vous asseoir avant de vous raconter son histoire. Elle décrit sa vie difficile de mercenaire pour la Nouvelle Fédération, puis son arrivée à l'académie où elle a enfin connu la liberté et la joie. Malheureusement, son séjour ici touche à sa fin. Le conseil de discipline a ordonné son expulsion et son renvoi à la Nouvelle Fédération.\nAvec un sourire amer, elle confie que « cette vie étudiante volée était vouée à l'échec, tôt ou tard », avant de vous dire adieu. Elle refuse d'accepter son expulsion et compte partir de son propre chef.\nAlors que vous lui demandez ce qu'elle souhaite vraiment, une tempête de néant se déclenche. Vous vous rendez compte que le ver du néant, qui était censé cibler l'institut de recherche, se dirige maintenant droit vers l'académie. Lynae profite de cette diversion pour s'échapper.",
  "Main_LahaiRoi_3_1_46_1": "Appel à tous les étudiants et membres du personnel : le protocole de secours 3 est désormais actif ! La tempête de néant a pénétré l'enceinte de l'académie. La barrière de protection sera totalement opérationnelle dans 100 secondes.",
  "Main_LahaiRoi_3_1_46_2": "À tout le personnel : évacuez par la voie la plus proche. Rendez-vous immédiatement au bunker qui vous a été assigné. Je répète : évacuez immédiatement et rendez-vous aux bunkers !",
  "Main_LahaiRoi_3_1_4601_1": "P-Professeur…",
  "Main_LahaiRoi_3_1_4601_2": "Pas de panique. Gardez votre calme et faites ce que vous avez appris lors du dernier exercice d'évacuation.",
  "Main_LahaiRoi_3_1_4601_3": "Vous pouvez vous lever ?",
  "Main_LahaiRoi_3_1_4601_4": "Je crois…",
  "Main_LahaiRoi_3_1_4602_9": "(Lynae… Est-ce qu'elle est vraiment partie ?)",
  "Main_LahaiRoi_3_1_4602_10": "(Quoi qu'il en soit, la priorité est d'empêcher que la situation empire. Elle a dit que les Fractsidus auraient plus d'un appareil.)",
  "Main_LahaiRoi_3_1_4602_11": "(S'ils peuvent contrôler l'appât à distance, alors la personne qui guide le ver du néant ne se trouve sûrement pas sur le campus.)",
  "Main_LahaiRoi_3_1_4602_12": "(La trouver dans ce chaos est peine perdue. Attirer le ver du néant ailleurs reste la meilleure option.)",
  "Main_LahaiRoi_3_1_4602_13": "(Il a déjà absorbé ma fréquence une fois. Je peux peut-être me mettre sur sa longueur d'ondes et attirer son attention.)",
  "Main_LahaiRoi_3_1_4602_14": "C'est moi, {PlayerName}. Dr Herssen m'a prévenue de la situation…",
  "Main_LahaiRoi_3_1_4602_15": "Désolé professeure Mornye, pas le temps. J'ai besoin de savoir où se trouvent les défenses anti-ver du néant de l'institut. Je vais l'attirer là-bas.",
  "Main_LahaiRoi_3_1_4602_16": "Comment sais-tu…",
  "Main_LahaiRoi_3_1_4602_17": "Compris… Je t'envoie les coordonnées sur ton terminal. Écoute, la plupart des systèmes de l'institut sont hors service. La tempête de néant a perturbé l'accès à distance dans plusieurs sites. Leur redémarrage prendra du temps.",
  "Main_LahaiRoi_3_1_4602_18": "À l'heure actuelle, la seule façon d'activer le système de défense est de le calibrer manuellement, sur place.",
  "Main_LahaiRoi_3_1_4602_19": "Très bien. Je vais essayer d'attirer le ver du néant là-bas.",
  "Main_LahaiRoi_3_1_4602_20": "Il y a trois systèmes au total. Dès que tu les auras tous calibrés, ils se synchroniseront et déclencheront le confinement du ver.",
  "Main_LahaiRoi_3_1_4602_21": "Compris.",
  "Main_LahaiRoi_3_1_4602_22": "S'il te plaît… fais attention.",
  "Main_LahaiRoi_3_1_4602_23": "Vous contactez Mornye, qui vous donne les emplacements des systèmes anti-ver du néant de l'institut. Vous décidez de suivre le plan et d'attirer la créature loin de l'académie.",
  "Main_LahaiRoi_3_1_4603_1": "Tous les responsables de zone, commencez l'évacuation. Priorité au transport des élèves vers les bunkers !",
  "Main_LahaiRoi_3_1_4604_1": "Zone A dégagée. L'évacuation se passe bien.",
  "Main_LahaiRoi_3_1_4604_2": "Les trois derniers étudiants de la zone B ont pu rentrer. Scellez les portes !",
  "Main_LahaiRoi_3_1_4604_3": "La zone C est bloquée ! Dégagement en cours ! Délai estimé : 30 secondes !",
  "Main_LahaiRoi_3_1_4604_4": "Le conseil étudiant et les médecins sont en route avec les blessés. Délai estimé : 70 secondes.",
  "Main_LahaiRoi_3_1_4605_6": "Le Ver du néant va-t-il pénétrer dans l'Académie ?",
  "Main_LahaiRoi_3_1_4605_7": "Une fois la Barrière de Matière du Néant pleinement activée, cet endroit sera sécurisé.",
  "Main_LahaiRoi_3_1_4605_8": "Ne restez pas derrière le groupe. Surveillez vos niveaux de fréquence et déplacez-vous rapidement vers la zone sûre.",
  "Main_LahaiRoi_3_1_4605_9": "La crise s'intensifie et les professeurs commencent à évacuer les élèves en zone sûre.",
  "Main_LahaiRoi_3_1_499_1": "Prêt ? Réfléchis à la pose que tu veux adopter.",
  "Main_LahaiRoi_3_1_499_2": "Pose debout standard.",
  "Main_LahaiRoi_3_1_499_3": "Pose debout standard.",
  "Main_LahaiRoi_3_1_499_4": "Sortez votre arme.",
  "Main_LahaiRoi_3_1_499_5": "Tirez votre arme.",
  "Main_LahaiRoi_3_1_499_6": "Laisse-moi réfléchir.",
  "Main_LahaiRoi_3_1_499_7": "Laisse-moi réfléchir...",
  "Main_LahaiRoi_3_1_499_8": "Les bras croisés comme un chef.",
  "Main_LahaiRoi_3_1_499_9": "Les bras croisés, comme un chef.",
  "Main_LahaiRoi_3_1_499_10": "Mhm... droit et correct. Mais je pense que tu pourrais montrer un peu plus de personnalité !",
  "Main_LahaiRoi_3_1_499_11": "Je vais prendre celui-ci !",
  "Main_LahaiRoi_3_1_499_12": "Attends, je vais essayer un autre.",
  "Main_LahaiRoi_3_1_499_13": "D'accord, regarde la caméra. Trois, deux, un—",
  "Main_LahaiRoi_3_1_499_14": "C’est fait !",
  "Main_LahaiRoi_3_1_499_15": "Je vais prendre celui-ci !",
  "Main_LahaiRoi_3_1_499_16": "Attends, je vais essayer un autre.",
  "Main_LahaiRoi_3_1_499_17": "D'accord, regarde la caméra. Trois, deux, un—",
  "Main_LahaiRoi_3_1_499_18": "Fait !",
  "Main_LahaiRoi_3_1_499_19": "Oh, tu as la classe ! Allons avec celui-là.",
  "Main_LahaiRoi_3_1_499_20": "Je vais prendre celui-ci !",
  "Main_LahaiRoi_3_1_499_21": "Attends, je vais essayer un autre.",
  "Main_LahaiRoi_3_1_499_22": "D’accord, regarde la caméra. Trois, deux, un—",
  "Main_LahaiRoi_3_1_499_23": "C’est fait !",
  "Main_LahaiRoi_3_1_499_24": "Je vais choisir celui-ci !",
  "Main_LahaiRoi_3_1_499_25": "Attends, je vais en essayer un autre.",
  "Main_LahaiRoi_3_1_499_26": "D'accord, regarde la caméra. Trois, deux, un—",
  "Main_LahaiRoi_3_1_499_27": "C’est fait !",
  "Main_LahaiRoi_3_1_499_28": "Hé bien, c'est... assez unique. Alors, c'est ton choix final ?",
  "Main_LahaiRoi_3_1_499_29": "Je vais prendre celui-là !",
  "Main_LahaiRoi_3_1_499_30": "Attends, je vais en essayer un autre.",
  "Main_LahaiRoi_3_1_499_31": "D'accord, regarde la caméra. Trois, deux, un—",
  "Main_LahaiRoi_3_1_499_32": "C'est fait !",
  "Main_LahaiRoi_3_1_499_33": "Je vais prendre celui-ci !",
  "Main_LahaiRoi_3_1_499_34": "Attends, je vais essayer un autre.",
  "Main_LahaiRoi_3_1_499_35": "D'accord, regarde la caméra. Trois, deux, un—",
  "Main_LahaiRoi_3_1_499_36": "Terminé !",
  "Main_LahaiRoi_3_1_499_37": "Hmm... pas mal. Tu as la classe !",
  "Main_LahaiRoi_3_1_499_38": "Je vais prendre celui-ci !",
  "Main_LahaiRoi_3_1_499_39": "Attends, je vais essayer un autre.",
  "Main_LahaiRoi_3_1_499_40": "D'accord, regarde la caméra. Trois, deux, un—",
  "Main_LahaiRoi_3_1_499_41": "C'est fait !",
  "Main_LahaiRoi_3_1_499_42": "Je vais choisir celui-ci !",
  "Main_LahaiRoi_3_1_499_43": "Attends, je vais essayer un autre.",
  "Main_LahaiRoi_3_1_499_44": "D'accord, regarde la caméra. Trois, deux, un—",
  "Main_LahaiRoi_3_1_499_45": "C’est fait !",
  "Main_LahaiRoi_3_1_499_46": "Tu veux aussi faire une photo de groupe ?",
  "Main_LahaiRoi_3_1_499_47": "Excusez-moi, Madame Voss. Pourriez-vous prendre une photo pour nous ?",
  "Main_LahaiRoi_3_1_499_48": "Hmm ? D'accord.",
  "Main_LahaiRoi_3_1_499_49": "Laissez-moi voir... Prêt ? Trois, deux, un—",
  "Main_LahaiRoi_3_1_499_50": "Hé hé, bien joué. Merci, Mme Voss.",
  "Main_LahaiRoi_3_1_499_51": "Téléchargement du document... C'est fait ! Allons récupérer ta carte d'étudiant.",
  "Main_LahaiRoi_3_1_499_52": "Oh, bonne idée ! Attends une seconde...",
  "Main_LahaiRoi_3_1_5_1": "(Ma fréquence… !)",
  "Main_LahaiRoi_3_1_5_2": "Bon voyage.",
  "Main_LahaiRoi_3_1_50_1": "Te voilà !",
  "Main_LahaiRoi_3_1_50_2": "Comment se sont passés ces deux derniers jours ?",
  "Main_LahaiRoi_3_1_50_3": "L'enquête sur les Fractsidus piétine encore. Et comme je ne suis techniquement pas encore admise, je n'ai pas cours. Pfff… Ils m'ont même confisqué ma moto. Professeure Mornye m'a filé une tonne de devoirs pour m'occuper.",
  "Main_LahaiRoi_3_1_50_4": "Alors tu esquives même tes devoirs maintenant ?",
  "Main_LahaiRoi_3_1_50_5": "Pas vraiment… C'est juste que depuis la publication de cet article que je t'ai envoyé, les gens n'arrêtent pas de me demander des selfies…",
  "Main_LahaiRoi_3_1_50_6": "Alors c'est pour ça que tu es cachée ici ?",
  "Main_LahaiRoi_3_1_50_7": "Certains demandent même mon autographe. Des trucs comme ça, c'est une première pour moi, je vous le dis.",
  "Main_LahaiRoi_3_1_50_8": "Hum…",
  "Main_LahaiRoi_3_1_50_9": "C'est un peu... irréel. Même après que tout le monde découvre qui je suis vraiment, je peux quand même rester. Ça me fait me sentir incroyablement chanceux.",
  "Main_LahaiRoi_3_1_50_11": "L'Académie n'a toujours pas révélé mon ancienne identité. C'est étrange d'accepter des éloges de personnes qui ne connaissent pas toute l'histoire.",
  "Main_LahaiRoi_3_1_50_12": "Enfin bref. Je viens d'apprendre que l'examen d'entrée est demain.",
  "Main_LahaiRoi_3_1_50_13": "Bonne chance.",
  "Main_LahaiRoi_3_1_50_14": "Tu es stressée ?",
  "Main_LahaiRoi_3_1_50_15": "Merci, j'en aurai besoin ! Ça a intérêt à bien se passer !",
  "Main_LahaiRoi_3_1_50_16": "Je ne me fais pas de souci pour les notes…",
  "Main_LahaiRoi_3_1_50_17": "C'est juste que… l'académie va m'envoyer une nouvelle lettre d'admission. Je vais recommencer en tant que première année au cours préparatoire.",
  "Main_LahaiRoi_3_1_50_18": "Du coup, on sera dans la même classe ?",
  "Main_LahaiRoi_3_1_50_19": "Mais cette fois, cette lettre sera pour toi.",
  "Main_LahaiRoi_3_1_50_20": "Hum ? Ah oui, c'est pas si mal, au final.",
  "Main_LahaiRoi_3_1_50_21": "Pour moi… Oui, tu as raison.",
  "Main_LahaiRoi_3_1_50_22": "Tout est si irréel.",
  "Main_LahaiRoi_3_1_50_23": "J'ai encore beaucoup de choses à faire et affronter. Mais pour la première fois… je peux vraiment respirer.",
  "Main_LahaiRoi_3_1_50_24": "J'ai déjà vécu des bons moments, mais j'avais toujours ce poids dans la poitrine.",
  "Main_LahaiRoi_3_1_50_25": "Je me suis débarrassée de ce poids moi-même. Et peut-être… que c'est parce que tu étais là que j'ai pu le faire.",
  "Main_LahaiRoi_3_1_50_26": "Je n'ai plus de fantômes sur les talons. Je peux enfin être moi, vraiment moi.",
  "Main_LahaiRoi_3_1_50_27": "J'ai connu tout le monde, et toi aussi, en tant que Lynae. Je suis prête à refermer le dernier chapitre de ma vie de mercenaire.",
  "Main_LahaiRoi_3_1_50_28": "Quoi qu'il advienne, je vivrai ma propre vie !",
  "Main_LahaiRoi_3_1_50_29": "Lorsque vous rencontrez à nouveau Lynae, elle est bouleversée par sa popularité soudaine. Elle vous confie que l'académie n'a pas révélé son passé et qu'elle s'estime chanceuse d'avoir été autorisée à rester. Elle ne sait comment gérer toutes ces louanges.\nElle a surtout hâte de passer l'examen d'entrée le lendemain. Ce sera la première fois qu'elle sera acceptée pour ce qu'elle est vraiment. Même si elle doit recommencer le cours préparatoire comme en première année, elle est pleine d'espoir pour cet avenir qui lui appartient enfin.\n« J'ai connu tout le monde, et toi aussi, en tant que Lynae. » Je suis prête à refermer le dernier chapitre de ma vie de mercenaire. »\n« Quoi qu'il advienne, je vivrai ma propre vie ! »",
  "Main_LahaiRoi_3_1_5001_1": "(expire)… Je ne me rappelle pas la dernière fois que je me suis sentie aussi revigorée. Ça te dirait de rester un peu avant que tu ne repartes sauver le monde ?",
  "Main_LahaiRoi_3_1_5001_2": "Je voulais te demander quelque chose…",
  "Main_LahaiRoi_3_1_5001_3": "Le devoir m'attend, il faut que je parte.",
  "Main_LahaiRoi_3_1_5001_4": "Héhé super, je suis d'humeur à papoter.",
  "Main_LahaiRoi_3_1_5001_5": "Envoie tes questions !",
  "Main_LahaiRoi_3_1_5001_6": "À propos de ce ver du néant…",
  "Main_LahaiRoi_3_1_5001_7": "À propos de l'interrogatoire…",
  "Main_LahaiRoi_3_1_5001_8": "À propos de ton avenir…",
  "Main_LahaiRoi_3_1_5001_9": "C'est tout. Je te souhaite le meilleur.",
  "Main_LahaiRoi_3_1_5001_10": "L'académie a recyclé les débris du ver du néant. L'institut de recherches est en train de démonter ce tas de ferraille pour éviter qu'il soit encore pris dans la tempête de néant.",
  "Main_LahaiRoi_3_1_5001_11": "Le collectif Trek-spatial travaille également à la conception d'une meilleure défense contre ce genre d'attaques. Tant que le Réprimantum et la tempête de néant seront là, nous vivrons toujours sous la menace d'un ver du néant.",
  "Main_LahaiRoi_3_1_5001_12": "En parlant de ça, tu disais que ta perte de fréquence pourrait être lié aux vers du néant ? Comment te sens-tu maintenant ? Tu as fait d'autres tests ?",
  "Main_LahaiRoi_3_1_5001_13": "J'ai récupéré une partie de ma fréquence…",
  "Main_LahaiRoi_3_1_5001_14": "Mais pas tout.",
  "Main_LahaiRoi_3_1_5001_15": "Je vois… J'espère que tu trouveras vite la cause de tes symptômes.",
  "Main_LahaiRoi_3_1_5001_16": "(Demander autre chose.)",
  "Main_LahaiRoi_3_1_5001_17": "C'était plus un « bilan de santé mentale » qu'un interrogatoire. Le personnel était très attentionné… ce qui m'a surprise.",
  "Main_LahaiRoi_3_1_5001_18": "Mon passé de mercenaire, toute cette histoire des Fractsidus… Cette fois, j'ai tout dit. Ça ne sert plus à rien de mentir.",
  "Main_LahaiRoi_3_1_5001_19": "Et cet appareil des Fractsidus ?",
  "Main_LahaiRoi_3_1_5001_20": "L'académie a dû renoncer à cette pièce à conviction. Mais celui qui l'a construit, et causé la brèche dans la barrière de matière du néant, n'a toujours pas été démasqué. Des taupes de Fractsidus pourraient encore se cacher au sein de l'académie.",
  "Main_LahaiRoi_3_1_5001_21": "Et cet « officier de liaison »… Aucune chance que les Fractsidus en restent là. Il ne faudra pas baisser la garde. Je reste à l'affût de toute chose suspecte.",
  "Main_LahaiRoi_3_1_5001_22": "(Demander autre chose.)",
  "Main_LahaiRoi_3_1_5001_23": "Mon avenir ? Hum… D'abord, je dois réussir l'examen d'entrée et entrer officiellement à Brandétoile comme étudiante.",
  "Main_LahaiRoi_3_1_5001_24": "Pour ce qui est de la suite…",
  "Main_LahaiRoi_3_1_5001_25": "Je ne me suis pas projetée aussi loin… Je n'ai jamais senti que j'appartenais à cet endroit, alors je vivais un jour après l'autre.",
  "Main_LahaiRoi_3_1_5001_26": "Mais maintenant… J'ai l'impression de pouvoir choisir le futur que je veux. Je réfléchis encore à toutes ces options qui s'offrent à moi.",
  "Main_LahaiRoi_3_1_5001_27": "Si jamais tu as besoin d'aide, je suis là.",
  "Main_LahaiRoi_3_1_5001_28": "Je sais que tu trouveras ta voie.",
  "Main_LahaiRoi_3_1_5001_29": "Merci !",
  "Main_LahaiRoi_3_1_5001_30": "(Demander autre chose.)",
  "Main_LahaiRoi_3_1_5001_31": "Merci d'avoir été là pour moi… encore et toujours.",
  "Main_LahaiRoi_3_1_5001_32": "Je te souhaite le meilleur ! La prochaine fois qu'on se verra, ça sera en cours !",
  "Main_LahaiRoi_3_1_6_1": "… !",
  "Main_LahaiRoi_3_1_6_2": "Oh là là ! Je suis trop désolée ! Ça va ?",
  "Main_LahaiRoi_3_1_6_3": "Tu es à l'académie Brandétoile toi aussi, non ? Viens, allons à l'infirmerie…",
  "Main_LahaiRoi_3_1_6_4": "C'est un ver du néant. Il faut qu'on parte d'ici !",
  "Main_LahaiRoi_3_1_6_5": "Accroche-toi !",
  "Main_LahaiRoi_3_1_6_6": "Est-ce que tu vas bien ?",
  "Main_LahaiRoi_3_1_6_7": "Mal partout ?!",
  "Main_LahaiRoi_3_1_7_1": "Ça va derrière ? Désolée… je ne t'avais pas {Male=vu;Female=vue}. Je m'en occupe.",
  "Main_LahaiRoi_3_1_7_4": "Ça va, mais ce ver du néant a la fréquence du Réprimantum…",
  "Main_LahaiRoi_3_1_7_5": "Oh ? Comment tu le sais ? Peu importe, je sais comment le semer !",
  "Main_LahaiRoi_3_1_8_1": "Il faut qu'on trouve un endroit où se servir du terrain contre lui…",
  "Main_LahaiRoi_3_1_8_2": "Pourquoi pas juste là ?",
  "Main_LahaiRoi_3_1_8_3": "Ah, facile ! Je m'en charge.",
  "Main_LahaiRoi_3_1_8_4": "Parfait ! Maintenant, fonce !",
  "Main_LahaiRoi_3_1_8_5": "Pfiou… On a réussi !",
  "Main_LahaiRoi_3_1_8_6": "Ce bâtiment, là-bas…",
  "Main_LahaiRoi_3_1_8_7": "Hum ? Oh, c'est l'académie Brandétoile, où nous allons. C'est beau, hein ?",
  "Main_LahaiRoi_3_1_8_8": "C'est… Bien plus que ce que j'imaginais.",
  "Main_LahaiRoi_3_1_8_9": "Je n'ai pas eu le temps de me présenter. Je m'appelle Lynae.",
  "Main_LahaiRoi_3_1_8_10": "J'ai vu ta lettre d'admission. Alors, c'est ta première année ? Comment tu t'appelles ?",
  "Main_LahaiRoi_3_1_8_11": "{PlayerName}.",
  "Main_LahaiRoi_3_1_8_12": "Oh, je vois…",
  "Main_LahaiRoi_3_1_8_13": "Le coin n'est pas totalement sûr, continuons d'avancer pendant que nous discutons.",
  "Main_LahaiRoi_3_1_8_14": "Alors que vous êtes {Male=poursuivi;Female=poursuivie} sans relâche par le ver du néant, une jeune fille aux cheveux blonds apparaît. En travaillant ensemble, vous parvenez à faire tomber des rochers, ralentissant ainsi la créature, puis vous vous échappez.\nChevauchant une moto, vous jaillissez hors de la grotte et pénétrez dans le vaste monde de Lahai-Roi. Avec la jeune fille, nommée Lynae, vous poursuivez votre route vers l'académie Brandétoile.",
  "Main_LahaiRoi_3_1_9_1": "Tu es {Male=sûr;Female=sûre} que ça va ? J'allais super vite tout à l'heure, mais on dirait que ça ne t'a pas {Male=perturbé;Female=perturbée}…",
  "Main_LahaiRoi_3_1_9_2": "Euh, désolée… Je veux dire, tes réflexes sont incroyables. Tu as réagi vite.",
  "Main_LahaiRoi_3_1_9_3": "Ça va. Tes freins ont fonctionné juste à temps.",
  "Main_LahaiRoi_3_1_901_1": "Oh, au fait. Lahai-Roi est en pleine tempête de néant. Comment as-tu fait pour arriver ici ?",
  "Main_LahaiRoi_3_1_901_2": "J'ai utilisé des méthodes… peu conventionnelles.",
  "Main_LahaiRoi_3_1_901_3": "Des méthodes peu conventionnelles ? Hum. Ça me fait penser : il y a quelques jours, une étudiante nommée Chisa est apparue comme ça, d'un coup, en classe. Tout le monde a bien flippé.",
  "Main_LahaiRoi_3_1_901_4": "Et tu sais quoi ? C'est une étudiante qui avait disparu il y a vingt ans ! On l'appelle déjà le Huitième grand mystère de Brandétoile.",
  "Main_LahaiRoi_3_1_901_5": "Ne me dis pas que c'est aussi ton cas ? Bah, si ça l'était, ça ferait de toi le Neuvième grand mystère.",
  "Main_LahaiRoi_3_1_901_6": "… Oh, regarde ! On y est presque.",
  "Main_LahaiRoi_3_1_315_1": "Là ! Le système de défense est droit devant ! Attention, il pourrait frapper du dessous !",
  "Main_LahaiRoi_3_1_316_1": "… !",
  "Main_LahaiRoi_3_1_316_2": "Ça vient ! Évite-le !",
  "Main_LahaiRoi_3_1_317_1": "Le premier système est en ligne.",
  "Main_LahaiRoi_3_1_317_2": "Professeure Mornye, vous m'entendez ?",
  "Main_LahaiRoi_3_1_317_3": "Argh… Pas de réseau. Soit il y a trop d'interférences de la tempête de néant, soit on est trop loin de l'institut.",
  "Main_LahaiRoi_3_1_317_4": "Ce bruit… Il attaque le système ?!",
  "Main_LahaiRoi_3_1_317_5": "Va savoir. La pulsion d'activation a dû l'attirer. Ça ne tiendra pas longtemps…",
  "Main_LahaiRoi_3_1_317_6": "Ouais. Et je sens ce gros ver se caler sur notre fréquence.",
  "Main_LahaiRoi_3_1_317_7": "On se sépare.",
  "Main_LahaiRoi_3_1_317_8": "D'accord, je vais l'attirer ailleurs. Occupe-toi des autres systèmes !",
  "Main_LahaiRoi_3_1_317_9": "Fais attention…",
  "Main_LahaiRoi_3_1_317_10": "Détends-toi…",
  "Main_LahaiRoi_3_1_317_11": "C'est pas la première fois que je fais la course contre un ver du néant !",
  "Main_LahaiRoi_3_1_317_12": "Une fois le premier système de défense activé, Lynae suggère de se séparer pour activer les autres plus rapidement. Elle distraira le Ver du néant pendant que vous vous occuperez des systèmes de défense restants.",
  "Main_LahaiRoi_3_1_318_1": "(Bien. Tu te concentres sur moi.)",
  "Main_LahaiRoi_3_1_318_2": "(Reste concentré sur moi. Ne t'approche pas des systèmes. Donne-lui le temps dont {Male=il;Female=elle} a besoin.)",
  "Main_LahaiRoi_3_1_318_3": "Hum…",
  "Main_LahaiRoi_3_1_318_4": "Hé, facile.",
  "Main_LahaiRoi_3_1_318_5": "J'espère qu'{Male=il;Female=elle} s'en sort.",
  "Main_LahaiRoi_3_1_318_6": "Ha ! Prends ça !",
  "Main_LahaiRoi_3_1_318_7": "Reste là ! Concentre-toi… sur moi !",
  "Main_LahaiRoi_3_1_318_8": "(Ha… Cet appareil consomme mon énergie résonatrice plus vite que je ne le pensais…)",
  "Main_LahaiRoi_3_1_318_9": "(Ça va aller… Je peux le faire.)",
  "Main_LahaiRoi_3_1_319_1": "… ?!",
  "Main_LahaiRoi_3_1_319_2": "{PlayerName} a activé le deuxième système…",
  "Main_LahaiRoi_3_1_319_3": "Cet appareil a ses limites… Mince, le ver du néant se dirige vers {Male=lui;Female=elle} !",
  "Main_LahaiRoi_3_1_319_4": "Non… Je dois me dépêcher !",
  "Main_LahaiRoi_3_1_320_1": "Plus qu'un.",
  "Main_LahaiRoi_3_1_320_2": "Une minute… L'odeur de ce ver se rapproche…",
  "Main_LahaiRoi_3_1_320_3": "On ferait mieux de se dépêcher.",
  "Main_LahaiRoi_3_1_320_4": "Je ne peux pas laisser Lynae le retenir trop longtemps.",
  "Main_LahaiRoi_3_1_321_1": "Le ver du néant vient de ce côté.",
  "Main_LahaiRoi_3_1_321_2": "… Lynae !",
  "Main_LahaiRoi_3_1_321_3": "Je… vais bien… *bzzzt* Active… le système…",
  "Main_LahaiRoi_3_1_321_4": "Compris…",
  "Main_LahaiRoi_3_1_321_5": "Je ne te ferai pas attendre longtemps.",
  "Main_LahaiRoi_3_1_322_1": "Attention !",
  "Main_LahaiRoi_3_1_322_2": "… !",
  "Main_LahaiRoi_3_1_322_3": "Pfiou… C'était moins une.",
  "Main_LahaiRoi_3_1_322_4": "Je m'en occupe ! Va activer le système de défense !",
  "Main_LahaiRoi_3_1_323_1": "Le ver du néant a aussi contaminé ces unités sentinelles.",
  "Main_LahaiRoi_3_1_323_2": "Pas de temps à perdre. Je vais m'en débarrasser.",
  "Main_LahaiRoi_3_1_324_1": "Le système de défense est en ligne ! Le ver du néant est contenu !",
  "Main_LahaiRoi_3_1_324_2": "Tu vois ces choses sur sa tête ? Ce sont des régulateurs de matière du néant. Détruis-les et nous abattrons ce ver !",
  "Main_LahaiRoi_3_1_324_3": "Je suis trop loin pour les atteindre d'ici… Il va falloir lui grimper dessus.",
  "Main_LahaiRoi_3_1_324_4": "Suis-moi !",
  "Main_LahaiRoi_3_1_325_1": "Sa fréquence est brouillée…",
  "Main_LahaiRoi_3_1_325_2": "Continue comme ça ! On se rapproche entre les attaques !",
  "Main_LahaiRoi_3_1_325_3": "Il va frapper ! Mets-toi à couvert !",
  "Main_LahaiRoi_3_1_325_4": "Reste près de moi !",
  "Main_LahaiRoi_3_1_325_5": "Par ici, vite !",
  "Main_LahaiRoi_3_1_325_6": "Maintenant ! Grimpe !",
  "Main_LahaiRoi_3_1_47_1": "Qu-Qu'est-ce que tu fais là ?",
  "Main_LahaiRoi_3_1_47_2": "Je pourrais te poser la même question.",
  "Main_LahaiRoi_3_1_47_3": "Héhé… Je me suis retrouvée en galère si vite…",
  "Main_LahaiRoi_3_1_47_4": "Tu tiens le coup ?",
  "Main_LahaiRoi_3_1_47_5": "Oui… j'ai juste perdu beaucoup d'énergie à réparer la barrière. T'en fais pas. Je suis loin de l'overclock.",
  "Main_LahaiRoi_3_1_47_6": "Qu'est-ce qu'on fait ensuite ?",
  "Main_LahaiRoi_3_1_47_7": "On attire le ver du néant vers le système de défense pour le piéger là.",
  "Main_LahaiRoi_3_1_47_8": "Mornye m'a envoyé les coordonnées et les codes de dérogation.",
  "Main_LahaiRoi_3_1_47_9": "Compris. Je garde l'appareil à pleine puissance.",
  "Main_LahaiRoi_3_1_47_10": "Continue ! Je vois le ver du néant !",
  "Main_LahaiRoi_3_1_49_1": "Il vise l'académie !",
  "Main_LahaiRoi_3_1_49_2": "Allez.",
  "Main_LahaiRoi_3_1_49_3": "On y retourne. Ensemble.",
  "Main_LahaiRoi_3_1_49_4": "Oui, ensemble.",
  "Main_LahaiRoi_3_1_49_5": "PLUS VITE !",
  "Main_LahaiRoi_3_1_202_1": "({Male=Il;Female=Elle} doit être à l'institut maintenant. En sécurité… Je m'en occupe sans l'impliquer.)",
  "Main_LahaiRoi_3_1_202_2": "(Le message que je viens de recevoir… Il vient de l'officier de liaison des Fractsidus.)",
  "Main_LahaiRoi_3_1_202_3": "(La tempête de néant aurait dû l'effacer… Et voilà que je reçois un message d'un mort.)",
  "Main_LahaiRoi_3_1_202_4": "(Quelqu'un se sert de ses identifiants. Quelqu'un qui sait ce que j'ai fait mais qui n'a pas encore révélé ma couverture. Est-ce une menace ? Ou autre chose ?)",
  "Main_LahaiRoi_3_1_202_5": "(Le dernier signal venait de par ici.)",
  "Main_LahaiRoi_3_1_202_6": "(Des <te href=700022>Exonuées</te> contaminées ?)",
  "Main_LahaiRoi_3_1_202_7": "(Je devrais commencer par m'occuper de ça.)",
  "Main_LahaiRoi_3_1_202_8": "Lynae reçoit un message d'un « officier de liaison » qui devrait être mort. En suivant le signal jusqu'à son origine, elle tombe sur de l'Exonuée contaminée.",
  "Main_LahaiRoi_3_1_203_1": "Ce genre agression… Est-ce que ces Exonuées ont été altérées ?",
  "Main_LahaiRoi_3_1_203_2": "Ça doit être un coup des Fractsidus…",
  "Main_LahaiRoi_3_1_205_1": "Tsss, encore ?",
  "Main_LahaiRoi_3_1_205_2": "Si vous pensez que vous allez me ralentir, vous allez être déçus.",
  "Main_LahaiRoi_3_1_206_1": "Tu es venue plus vite que je ne le pensais. Pas la peine de se presser, nous avons encore du temps avec l'événement principal.",
  "Main_LahaiRoi_3_1_206_2": "Toi…",
  "Main_LahaiRoi_3_1_206_3": "C'est impossible. Qui es-tu vraiment ?",
  "Main_LahaiRoi_3_1_206_4": "Le pauvre officier de liaison dont tu t'es… « occupée » ?",
  "Main_LahaiRoi_3_1_206_5": "Ou… un chercheur innocent ?",
  "Main_LahaiRoi_3_1_206_6": "C'est toi qui choisis, Lynae. Qui tu choisis d'être, et ce que tu es prête à perdre.",
  "Main_LahaiRoi_3_1_206_7": "…",
  "Main_LahaiRoi_3_1_206_8": "Ce regard… Tu ne sais donc toujours pas. Je peux t'aider un peu.",
  "Main_LahaiRoi_3_1_206_9": "Épargne-moi-ça. Quoi que tu mijotes, j'y mettrai un terme.",
  "Main_LahaiRoi_3_1_206_10": "Oh ? La « fugitive sans nom » se serait-elle transformée en « gardienne de l'ombre » ?",
  "Main_LahaiRoi_3_1_206_11": "Si tu me dénonces, le collectif Trek-spatial s'en prendra aussi à toi. Dis-moi, Lynae, es-tu si sûre de toi ?",
  "Main_LahaiRoi_3_1_206_12": "Quoi qu'il en soit, tu es un problème pour moi. Voici donc un cadeau d'adieu… parfait pour ton nouveau rôle.",
  "Main_LahaiRoi_3_1_206_13": "Ce même cadeau que tu as toujours reçu… Le « doute » et la « solitude ».",
  "Main_LahaiRoi_3_1_206_14": "Elle suit la piste et finit par rencontrer l'officier de liaison des Fractsidus, qui tient un étrange objet devant le détecteur Hyvatia. Il se moque de son dilemme entre son identité de « fugitive » et celle de « gardienne », prétendant que son indécision lui a causé des ennuis. Il la force à choisir un camp en menaçant de révéler sa véritable identité.\nFace au refus de Lynae, il active son dispositif qui corrompt le détecteur Hyvatia, avant de prendre la fuite.",
  "Main_LahaiRoi_3_1_21_1": "(siffle) Il fait vraiment beau aujourd'hui.",
  "Main_LahaiRoi_3_1_21_2": "Comment tu te sens ? Tu t'adaptes bien ?",
  "Main_LahaiRoi_3_1_21_3": "Plutôt bien. La brise est agréable.",
  "Main_LahaiRoi_3_1_21_4": "Tu n'as pas arrêté de frôler les limitations de vitesse…",
  "Main_LahaiRoi_3_1_21_5": "Ouais, c'est chouette hein ?",
  "Main_LahaiRoi_3_1_21_6": "Hum, je vais prendre ça pour un compliment.",
  "Main_LahaiRoi_3_1_21_7": "Mais honnêtement, ça faisait une éternité que je n'avais pas fait la course. Ça me rend vraiment heureuse de t'emmener en virée comme ça.",
  "Main_LahaiRoi_3_1_21_8": "Tu aimes faire la course tant que ça ?",
  "Main_LahaiRoi_3_1_21_9": "Oui. Le rugissement du moteur, le vent sur mon visage… Ça me donne l'impression d'avoir une direction et de faire mes choix.",
  "Main_LahaiRoi_3_1_21_10": "Tu sais, le ciel de Lahai-Roi est peut-être artificiel, mais c'est sous lui que j'ai trouvé plus de liberté que nulle part ailleurs.",
  "Main_LahaiRoi_3_1_21_11": "De liberté ?",
  "Main_LahaiRoi_3_1_21_12": "Oui. On n'a qu'une vie, non ? Autant la vivre comme on le souhaite. Quand freiner, accélérer… Hé, même la couleur de ta moto. Peu importe qu'on soit des personnes lambda ou des synchronistes, on devrait tous avoir le choix.",
  "Main_LahaiRoi_3_1_21_13": "C'est ça que représente l'académie Brandétoile pour moi. Avant de venir ici, je n'aurais jamais imaginé qu'un tel endroit puisse exister. Les gens sont si purs, si déterminés…",
  "Main_LahaiRoi_3_1_21_14": "Déterminés à tout donner pour la quête de vérité, parce qu'ils croient qu'ils peuvent réellement arrêter la tempête de néant et le Réprimantum… et peut-être traverser la Mer éthérée pour découvrir à quoi ressemble la véritable liberté…",
  "Main_LahaiRoi_3_1_21_15": "C'est beau, non ?",
  "Main_LahaiRoi_3_1_21_16": "À les voir poursuivre leurs rêves… Difficile de ne pas vouloir faire de même.",
  "Main_LahaiRoi_3_1_21_17": "Mais tu es déjà étudiante ici. Toi aussi tu as ce qu'il faut pour poursuivre tes rêves.",
  "Main_LahaiRoi_3_1_21_18": "Oui, tu as raison.",
  "Main_LahaiRoi_3_1_21_19": "Mais je dois dire qu'en ce moment, tout va bien.",
  "Main_LahaiRoi_3_1_21_20": "Ah, j'ai failli oublier…",
  "Main_LahaiRoi_3_1_21_21": "Bienvenue ! Tu es désormais officiellement élève de l'académie Brandétoile !",
  "Main_LahaiRoi_3_1_21_22": "Je me suis présentée un peu vite la première fois, alors je me rattrape. Je suis Lynae, deuxième année au cours préparatoire.",
  "Main_LahaiRoi_3_1_21_23": "Je suis {PlayerName}, de l'Institut Rabelle.",
  "Main_LahaiRoi_3_1_21_24": "Le temps passe vite… J'ai l'impression d'être arrivée hier, et maintenant je suis en deuxième année. Héhé, tu peux m'appeler mademoiselle Lynae si tu veux.",
  "Main_LahaiRoi_3_1_21_25": "Eh bien, enchanté… mademoiselle Lynae ?",
  "Main_LahaiRoi_3_1_21_26": "…",
  "Main_LahaiRoi_3_1_21_27": "On va s'en tenir à Lynae, haha… Je n'ai pas l'habitude des formalités.",
  "Main_LahaiRoi_3_1_21_28": "Bien, allons-y ! En route !",
  "Main_LahaiRoi_3_1_21_29": "Lors d'une pause sur le bord de la route, vous admirez {Male=tous;Female=toutes} les deux la vue sur Lahai-Roi. Lynae explique que même si ce ciel est artificiel, elle se sent plus libre sous celui-ci que sous n'importe quel autre.",
  "Main_LahaiRoi_3_1_23_1": "Lynae ?",
  "Main_LahaiRoi_3_1_23_2": "… Hein ?",
  "Main_LahaiRoi_3_1_23_3": "Tu penses à quelque chose ?",
  "Main_LahaiRoi_3_1_23_4": "Pas vraiment. C'est juste qu'en chemin, j'ai l'impression d'avoir vu plus de zones de tempête de néant que d'habitude. Je me pose des questions.",
  "Main_LahaiRoi_3_1_23_5": "Mais ce n'est pas mon problème. La priorité, c'est de faire enregistrer ta cassette.",
  "Main_LahaiRoi_3_1_23_6": "Regarde là-bas…",
  "Main_LahaiRoi_3_1_23_7": "Tu vois cette structure flottante le long des rails ? C'est le collectif Trek-spatial. De là, tu peux prendre le Brandétoile express pour y aller directement.",
  "Main_LahaiRoi_3_1_23_8": "Comme les trains qu'on a vus tout à l'heure ?",
  "Main_LahaiRoi_3_1_23_9": "Oui. Ils relient Lahai-Roi aux terres givrées à la surface. Mais avec toutes ces tempêtes de néant, les voyages vers la surface (sauf le ravitaillement) sont suspendus. Tous les trains font demi-tour une fois qu'ils ont atteint l'institut.",
  "Main_LahaiRoi_3_1_23_10": "Bon, mission accomplie. Une fois à l'intérieur, quelqu'un t'amènera au studio d'enregistrement de cassette.",
  "Main_LahaiRoi_3_1_23_11": "Si tu as des questions, va voir professeure Mornye. Elle paraît un peu distante mais crois-moi, elle est sympa ! Et elle fait partie des rares personnes qui acceptent de faire la course avec moi.",
  "Main_LahaiRoi_3_1_23_12": "Je resterais bien… Mais je ne peux pas rater un autre cours de l'après-midi.",
  "Main_LahaiRoi_3_1_23_13": "Pas de problème. Merci pour le trajet.",
  "Main_LahaiRoi_3_1_23_14": "Donc je t'ai servi d'excuse pour rater les cours ?",
  "Main_LahaiRoi_3_1_23_15": "C'est rien. C'était la chose à faire. Quand je venais d'arriver, les dernières années m'ont tout appris aussi.",
  "Main_LahaiRoi_3_1_23_16": "Non ! Je suis pas du genre à renverser quelqu'un et le laisser ensuite dans la galère, c'est tout.",
  "Main_LahaiRoi_3_1_23_17": "Vas-y ! Quand tu auras fini, je te ferai visiter le campus.",
  "Main_LahaiRoi_3_1_23_18": "Bon… maintenant, j'ai mes propres affaires à régler.",
  "Main_LahaiRoi_3_1_23_19": "Après avoir été témoin de l'incident dans le tunnel, Lynae semble inquiète. Elle vous accompagne jusqu'à la station située sous l'institut de recherche et vous explique que le train express Brandétoile vous y conduira directement. Elle aimerait se joindre à vous mais ne peut se permettre de manquer les cours. Après vous être dit au revoir, vous montez {Male=seul;Female=seule} dans le train.\nLynae vous regarde partir de loin, son expression se fait glaciale. « Maintenant, j'ai mes propres affaires à régler. »",
  "Main_LahaiRoi_3_1_24_1": "Paramètres <te href=700017>Hélios</te>… stables. Hein ? Les mesures de la tempête de néant remontent encore ? Ah non, c'est le rapport d'hier. Aïe, ma tête… j'ai le cerveau en compote.",
  "Main_LahaiRoi_3_1_24_2": "Excusez-moi, je voudrais faire enregistrer ma cassette…",
  "Main_LahaiRoi_3_1_24_3": "Bien sûr… Ça devrait réduire la marge d'erreur au minimum… Hein, quoi ? Une cassette ?",
  "Main_LahaiRoi_3_1_24_4": "Le dépôt de cassettes se trouve juste derrière le portail là-bas.",
  "Main_LahaiRoi_3_1_24_5": "Oh non, je venais de penser à une méthode de vérification…",
  "Main_LahaiRoi_3_1_2501_1": "Consignes d'accès et d'utilisation du dépôt de cassettes.",
  "Main_LahaiRoi_3_1_2501_2": "Avertissement d'accès : ce groupe de serveurs sert à archiver les données fréquentielles des <b>cassettes Rabelle</b> récupérées. Cette zone est interdite au public.",
  "Main_LahaiRoi_3_1_2501_3": "Tous les visiteurs et membres du personnel temporaires doivent obtenir une autorisation préalable et être accompagnés du responsable de la sécurité. Chaque membre du personnel entrant dans la zone devra obligatoirement se soumettre à un scan fréquentiel par le système de sécurité. Toute personne non autorisée déclenchera l'alarme.",
  "Main_LahaiRoi_3_1_2501_4": "Tout appareil d'enregistrement, de transmission ou de collecte de données non autorisé est formellement interdit.",
  "Main_LahaiRoi_3_1_2501_5": "Tous les membres du personnel doivent vérifier régulièrement l'intégrité des connexions physiques et la stabilité des fréquences des serveurs de stockage de mémoire. Tous les dysfonctionnements d'équipement ou relevés environnementaux anormaux doivent être immédiatement signalés au département de maintenance des installations.",
  "Main_LahaiRoi_3_1_26_1": "… Voici la torche de la civilisation et de l'avenir. Relevez la tête. Un jour, nous toucherons la Mer éthérée… et l'univers au-delà.",
  "Main_LahaiRoi_3_1_26_2": "*Bzzzt*… Je m'en occupe. Quand tu reviendras… *Bzzzt*…",
  "Main_LahaiRoi_3_1_26_3": "Ça prend du temps. Plus que cinq minutes. Je vais rester. Fais sortir les élèves d'abord !",
  "Main_LahaiRoi_3_1_26_4": "Le menu de la cafétéria est pas mal cette semaine. Ça te dirait qu'on…",
  "Main_LahaiRoi_3_1_26_5": "Pourquoi est-ce que *Bzzzt* continue de tomber… !",
  "Main_LahaiRoi_3_1_26_6": "Ce ne sont que les étagères du serveur pour les données de fréquence des cassettes.",
  "Main_LahaiRoi_3_1_26_7": "Tu devrais arrêter de résonner avec, ou tu vas déclencher une surcharge.",
  "Main_LahaiRoi_3_1_26_8": "… Voilà.",
  "Main_LahaiRoi_3_1_26_9": "Vous êtes… ?",
  "Main_LahaiRoi_3_1_26_10": "Oui, c'est la première fois que nous nous rencontrons… Je suis Mornye, chercheuse au collectif Trek-spatial et professeure à l'académie Brandétoile.",
  "Main_LahaiRoi_3_1_26_11": "Vous êtes… une professeure ?",
  "Main_LahaiRoi_3_1_26_12": "Hmm ? Je n'en ai pas l'air ?",
  "Main_LahaiRoi_3_1_26_13": "Tu es là pour enregistrer ta cassette, c'est ça ? Suis-moi.",
  "Main_LahaiRoi_3_1_26_14": "Je ne me suis pas encore {Male=présenté;Female=présentée}, je suis {PlayerName}.",
  "Main_LahaiRoi_3_1_26_15": "{PlayerName}… Hum…",
  "Main_LahaiRoi_3_1_26_16": "Je sais.",
  "Main_LahaiRoi_3_1_26_17": "Vous entrez dans le dépôt de cassettes et activez accidentellement un serveur de mémoire. Alors que vous êtes {Male=submergé;Female=submergée} par les données des disparus, une chercheuse nommée Mornye apparaît. Elle stabilise votre fréquence surchargée et vous guide vers le studio. Vous avez toutefois réussi à entrevoir une immense surprise dans ses yeux dès qu'elle vous a {Male=vu;Female=vue} pour la première fois.",
  "Main_LahaiRoi_3_1_27_2": "De la mémoire. Les mémoires de chercheurs du Trek-spatial du passé, et d'étudiants.",
  "Main_LahaiRoi_3_1_27_3": "De la mémoire ?",
  "Main_LahaiRoi_3_1_27_4": "Des données stockées dans les cassettes. Plus précisément, des souvenirs. Ils sont essentiels pour la continuité de la conscience de soi. C'est ce qui nous rend vraiment « humain ».",
  "Main_LahaiRoi_3_1_27_5": "Lahai-Roi est constamment enveloppée par la tempête de néant, un dérivé du Réprimantum né du néant. Elle a le pouvoir de désintégrer la fréquence de tout être vivant.",
  "Main_LahaiRoi_3_1_27_6": "Pour y remédier, l'institut a créé ces cassettes, des appareils conçus pour enregistrer et stocker les souvenirs et la fréquence d'une personne, protégeant ainsi son existence.",
  "Main_LahaiRoi_3_1_27_7": "Les cassettes de ceux qui nous ont quitté sont stockées ici.",
  "Main_LahaiRoi_3_1_27_8": "Alors pourquoi se sont-elles mises en marche, tout à coup ?",
  "Main_LahaiRoi_3_1_27_9": "Tu as dû résonner avec l'une des fréquences stockées.",
  "Main_LahaiRoi_3_1_27_10": "Ça arrive de temps en temps, mais…",
  "Main_LahaiRoi_3_1_27_11": "Peu importe. Pour le moment, allons dans le studio.",
  "Main_LahaiRoi_3_1_28_2": "(C'était… mes souvenirs ? Mais, le dernier…)",
  "Main_LahaiRoi_3_1_28_3": "Tout va bien ? Tu te sens mal ?",
  "Main_LahaiRoi_3_1_28_4": "Non, ça va… Voici donc une <te href=700006>cassette de Rabelle</te> ?",
  "Main_LahaiRoi_3_1_28_5": "Oui. On a copié et transcrit ta fréquence dessus.",
  "Main_LahaiRoi_3_1_28_6": "Mais avant de la mettre en service, il faut la calibrer. Tu veux bien nous la prêter un moment ?",
  "Main_LahaiRoi_3_1_28_7": "Hum ? Alors ce bruit tout à l'heure n'était pas une erreur. Ce code de fréquence… j'ai vu exactement le même dans l'une des bases de données.",
  "Main_LahaiRoi_3_1_28_8": "Que se passe-t-il ?",
  "Main_LahaiRoi_3_1_28_9": "Deux codes identiques ont créé un conflit pendant la transcription. Normalement, les Résonateurs aux origines similaires ont des concordances proches. Mais une concordance exacte ? Ça, c'est quasiment inédit.",
  "Main_LahaiRoi_3_1_28_10": "Et ce qui est encore plus étrange, c'est qu'il n'est dans aucune archive officielle. Le fichier est… vide.",
  "Main_LahaiRoi_3_1_28_11": "Vous êtes sûre qu'il n'y a rien ?",
  "Main_LahaiRoi_3_1_28_12": "Vous n'avez qu'à le renommer {PlayerName} (1).",
  "Main_LahaiRoi_3_1_28_13": "(Et si c'était… mon moi du passé ?)",
  "Main_LahaiRoi_3_1_28_14": "Juste quelques données illisibles. Pas de corruption. Comme si… quelqu'un l'avait supprimé.",
  "Main_LahaiRoi_3_1_28_15": "Hum… ?",
  "Main_LahaiRoi_3_1_28_16": "C'est juste une blague…",
  "Main_LahaiRoi_3_1_28_17": "(Est-ce que c'est moi qui l'aurais laissé ? Mais si c'est moi qui l'ai supprimé… pourquoi laisser des traces ?)",
  "Main_LahaiRoi_3_1_28_18": "Une erreur de données… Les écraser devrait suffire.",
  "Main_LahaiRoi_3_1_28_19": "Ah, compris, professeure Mornye.",
  "Main_LahaiRoi_3_1_28_20": "Ce <te href=700007>magnétophone à fréquence</te>, ou MAF, te préviendra si une tempête de néant apparaît. Il atténue aussi les effets de la tempête et stabilise ton existence à Lahai-Roi.",
  "Main_LahaiRoi_3_1_28_21": "Garde-le toujours sur toi.",
  "Main_LahaiRoi_3_1_28_22": "Compris.",
  "Main_LahaiRoi_3_1_28_23": "Mais sans défenses réelles, il ne peut pas totalement te protéger. Beaucoup d'inspecteurs et d'étudiants ont vu leur fréquence être effacée dans la tempête.",
  "Main_LahaiRoi_3_1_28_24": "Professeure Mornye, à propos de ma fréquence…",
  "Main_LahaiRoi_3_1_28_25": "Hum… J'ai lu ton rapport. Tu es stable pour l'instant. Par rapport à ton bilan à ton arrivée, ta courbe Rabelle s'est stabilisée. Mais il est vrai que ta fréquence montre encore des traces de pertes passées.",
  "Main_LahaiRoi_3_1_28_26": "Et concernant ce ver du néant, c'est une situation inédite. Personne n'a jamais survécu à une consommation de fréquence. On ne sait pas si la tienne pourra être rétablie.",
  "Main_LahaiRoi_3_1_28_27": "Donc ne prends aucun risque inutile, c'est la première règle.",
  "Main_LahaiRoi_3_1_28_28": "Je suis ici pour découvrir ce qui est arrivé à ma fréquence.",
  "Main_LahaiRoi_3_1_28_29": "Je ne connais pas encore très bien cet endroit.",
  "Main_LahaiRoi_3_1_28_30": "Je comprends. Je resterai à l'affût de tout ce qui pourra aider.",
  "Main_LahaiRoi_3_1_28_31": "Pose-moi toutes les questions que tu veux.",
  "Main_LahaiRoi_3_1_28_32": "Une fois l'enregistrement terminé, Mornye se rend compte que votre code de fréquence correspond à une entrée anonyme, qui est alors supprimée de la base de données.\nMornye vous tend la cassette et vous explique qu'elle sert d'identification et de terminal pour repousser les tempêtes de néant. Ces tempêtes désintègrent les fréquences des êtres vivants qu'elles touchent. Les cassettes permettent de ralentir un peu ce processus. Et concernant la fréquence que vous avez déjà perdue, elle ne peut rien promettre.",
  "Main_LahaiRoi_3_1_2801_1": "Professeure Mornye ! Où êtes-vous ? Si possible, revenez tout de suite ! Ahhh, Dr Anslem, calmez-vous !",
  "Main_LahaiRoi_3_1_2801_2": "Que se passe-t-il ?",
  "Main_LahaiRoi_3_1_2801_3": "C'est à propos du processus de lancement du <te href=700010>soleil artificiel</te>. Les professeurs se disputent encore…",
  "Main_LahaiRoi_3_1_2801_4": "C'est la deuxième fois ce mois-ci…",
  "Main_LahaiRoi_3_1_2801_5": "Impossible d'en placer une. On a besoin de vous…",
  "Main_LahaiRoi_3_1_2801_6": "Je ne sais pas si ma présence changera quoi que ce soit…",
  "Main_LahaiRoi_3_1_2801_7": "Mais j'arrive. Et vous… n'oubliez pas de respirer.",
  "Main_LahaiRoi_3_1_2801_8": "Désolée… J'ai une affaire urgente à régler.",
  "Main_LahaiRoi_3_1_2801_9": "Ce n'est pas grave. Je vais rentrer alors.",
  "Main_LahaiRoi_3_1_2801_10": "Je pourrais vous attendre ici.",
  "Main_LahaiRoi_3_1_2801_11": "Oh, ne sois pas timide. Si tu es libre, tu peux venir avec moi.",
  "Main_LahaiRoi_3_1_2801_12": "L'institut de recherches est ouvert aux étudiants de Brandétoile. Une petite balade pourrait t'apprendre des choses.",
  "Main_LahaiRoi_3_1_2801_13": "Vous êtes {Male=interrompus;Female=interrompues} par un appel. Deux professeurs se querellent au sujet du processus de lancement du soleil artificiel et ont besoin de Mornye immédiatement. Vous la suivez jusqu'au laboratoire du soleil artificiel.",
  "Main_LahaiRoi_3_1_2802_1": "Protocole de combustion initié. Lien de carillon confirmé. Combustion dans cinq, quatre, trois…",
  "Main_LahaiRoi_3_1_2802_2": "Pendant l'enregistrement, vos souvenirs se matérialisent et se retrouvent projetés. Devant vous défile tout ce que vous avez vécu depuis votre arrivée à Solaris, y compris des moments dont vous n'avez aucun souvenir et dans lesquels se trouve Mornye.",
  "Main_LahaiRoi_3_1_30_1": "Ce soleil artificiel…",
  "Main_LahaiRoi_3_1_30_2": "Pour faire simple, c'est notre projet pour remplacer le « soleil » que tu vois dans le ciel.",
  "Main_LahaiRoi_3_1_30_3": "Vous voulez remplacer le noyau de l'Exoarpenteur ? C'est pour ça, la cérémonie du Renouveau solaire ?",
  "Main_LahaiRoi_3_1_30_4": "Tu t'en souviens… C'est le Littoral noir qui t'en a parlé ?",
  "Main_LahaiRoi_3_1_30_5": "Tout le monde ne parle que de ça à l'académie.",
  "Main_LahaiRoi_3_1_30_6": "Bon. Le remplacement est essentiel pour réactiver l'Exoarpenteur. Il nous a protégés pendant très longtemps, mais maintenant, nous devons passer à l'étape suivante.",
  "Main_LahaiRoi_3_1_30_7": "Où en est la recherche sur l'Exoarpenteur ? Que savons-nous réellement ?",
  "Main_LahaiRoi_3_1_30_8": "…",
  "Main_LahaiRoi_3_1_30_9": "Plus que tu ne le penses… {Male=cher;Female=chère} collègue.",
  "Main_LahaiRoi_3_1_30_10": "Je te montrerai tous les détails une fois au labo.",
  "Main_LahaiRoi_3_1_308_1": "Tu vois ça ? C'est l'ascenseur vers la surface. On l'appelle la « voie céleste ».",
  "Main_LahaiRoi_3_1_308_2": "Il a été construit à côté de l'épée géante laissée par l'Exoarpenteur. C'est l'une des structures les plus importantes de Lahai-Roi.",
  "Main_LahaiRoi_3_1_308_3": "L'institut de recherches se trouve tout en haut.",
  "Main_LahaiRoi_3_1_309_1": "Hum… Les composants mécaniques éparpillés de l'Exoarpenteur ont fini par se transformer en « créatures ». Ce sont les Exonuées que nous avons vues en chemin.",
  "Main_LahaiRoi_3_1_309_2": "Elles font partie de ce qui rend l'écosystème de Lahai-Roi si unique. Par exemple, celles qui vivent dans les rivières souterraines…",
  "Main_LahaiRoi_3_1_309_3": "On dirait que tu récites un manuel.",
  "Main_LahaiRoi_3_1_309_4": "<i>Écologie de Lahai-Roi</i>, chapitre 2, section 4.",
  "Main_LahaiRoi_3_1_309_5": "Hum, j'avais bien compris celui-là.",
  "Main_LahaiRoi_3_1_31_1": "On y est presque. J'espère qu'ils ont réussi à se mettre d'accord.",
  "Main_LahaiRoi_3_1_31_2": "… Hum, apparemment pas.",
  "Main_LahaiRoi_3_1_310_1": "Youuuhouuu !",
  "Main_LahaiRoi_3_1_310_2": "Et dire que tu arrives à me suivre… T'es {Male=doué;Female=douée} en conduite, non ?",
  "Main_LahaiRoi_3_1_310_3": "C'est du gâteau.",
  "Main_LahaiRoi_3_1_310_4": "Ah, on y arrive ! Un de mes tunnels préférés. Reste près de moi.",
  "Main_LahaiRoi_3_1_311_1": "Hum ? Ce n'est pas normal…",
  "Main_LahaiRoi_3_1_312_1": "Votre attention s'il vous plaît. Tous les trains à destination de la surface sont temporairement suspendus. Pour obtenir de l'assistance, veuillez contacter le personnel de gare.",
  "Main_LahaiRoi_3_1_312_2": "En raison d'un incident imprévu sur la ligne, les trains à destination de l'académie Brandétoile devraient avoir un retard de 45 minutes.",
  "Main_LahaiRoi_3_1_313_1": "Attention : la porte de transfert supérieure sera scellée dans 10 secondes. 10… 9… 8… 7…",
  "Main_LahaiRoi_3_1_313_2": "Mornye l'a dit, le détecteur Hyvatia est essentiel à la cérémonie du Renouveau solaire. Et il tombe en panne à un moment pareil…",
  "Main_LahaiRoi_3_1_313_3": "Ça ne peut pas être une coïncidence.",
  "Main_LahaiRoi_3_1_313_4": "Mais… que fait Lynae là-bas ?",
  "Main_LahaiRoi_3_1_32_1": "Professeure Mornye ! C'est un tel soulagement que vous soyez là…",
  "Main_LahaiRoi_3_1_32_2": "En fait…",
  "Main_LahaiRoi_3_1_32_3": "Bon…",
  "Main_LahaiRoi_3_1_32_4": "Je comprends bien votre point de vue, professeur Anslem.",
  "Main_LahaiRoi_3_1_32_5": "Mais d'après les calculs des Royans, cette fenêtre de lancement est la meilleure que nous ayons eue depuis des décennies.",
  "Main_LahaiRoi_3_1_32_6": "Comment pouvez-vous en être certain, Warren ? Leur « fenêtre optimale » vient de ces runes indéchiffrables, sans aucune méthodologie donnée. Même nos systèmes informatiques les plus avancés n'ont pas réussi à déchiffrer leur processus !",
  "Main_LahaiRoi_3_1_32_7": "Les Royans sont nos partenaires, professeur.",
  "Main_LahaiRoi_3_1_32_8": "Nous ne pouvons pas remettre en question leurs calculs. Tout ce que nous pouvons faire, c'est respecter notre part du marché et veiller à ce que la cérémonie du Renouveau solaire se déroule sans accroc.",
  "Main_LahaiRoi_3_1_32_9": "Bien… Je pense que l'avis d'une troisième personne pourrait nous être utile à ce stade.",
  "Main_LahaiRoi_3_1_32_10": "Je penche pour poursuivre le plan initial.",
  "Main_LahaiRoi_3_1_32_11": "Mais vu les résultats décevants de la dernière simulation, je comprends les inquiétudes du professeur Anslem. J'irai au bois de Bjartr pour me concerter avec les Six héliodiques et revérifier les paramètres.",
  "Main_LahaiRoi_3_1_32_12": "Ce qui compte pour le moment, c'est de nous assurer que l'institut peut calculer et calibrer les données du noyau du réacteur à temps pour le lancement du nouveau soleil.",
  "Main_LahaiRoi_3_1_32_13": "Nous connaissons tous l'importance d'<te href=700013>Hyvatia</te> dans ce processus, et j'espère vraiment que vous lui ferez plus confiance, Anslem.",
  "Main_LahaiRoi_3_1_32_14": "C'est une réussite commune entre le collectif et les Royans, l'avenir de Lahai-Roi. J'apprécie votre prudence et la fierté que vous tirez de votre travail. Mais je vous en prie, ne laissez pas les échecs du passé vous freiner maintenant.",
  "Main_LahaiRoi_3_1_32_15": "Hum, si vous le dites… Mais n'oubliez pas que je vous avais prévenus.",
  "Main_LahaiRoi_3_1_32_16": "Dans le laboratoire du soleil artificiel, les professeurs Warren et Anslem sont en pleine dispute. Warren insiste sur le fait que le calendrier royan doit être suivi pour la cérémonie du Renouveau Solaire, tandis qu'Anslem refuse de faire confiance à leurs calculs. Mornye intervient en faveur du plan de base. arren souligne que les mesures du détecteur Hyvatia sont cruciales, et Anslem quitte la pièce en trombe, proférant des menaces.",
  "Main_LahaiRoi_3_1_3201_16": "Pardon d'être direct, je suis sûr que professeure Mornye a ses raisons de faire venir quelqu'un dans le labo.",
  "Main_LahaiRoi_3_1_3201_17": "Mais je connais tout le monde ici, sauf vous. Je peux savoir qui vous êtes ?",
  "Main_LahaiRoi_3_1_3201_18": "{PlayerName}, {Male=un;Female=une} première année.",
  "Main_LahaiRoi_3_1_3201_19": "Ah, donc vous êtes ici pour enregistrer votre cassette ? Mais… avec cette tempête de néant qui fait rage…",
  "Main_LahaiRoi_3_1_3201_20": "Il a été recommandé par le Littoral noir.",
  "Main_LahaiRoi_3_1_3201_21": "Le Littoral noir… Je vois.",
  "Main_LahaiRoi_3_1_3201_22": "Donc vous êtes {Male=arrivé;Female=arrivée} ici de la même façon que Chisa, c'est exact ?",
  "Main_LahaiRoi_3_1_3201_23": "Son apparition soudaine à l'académie a fait beaucoup de bruit ce jour-là… Pourriez-vous nous raconter comment vous avez fait ?",
  "Main_LahaiRoi_3_1_3201_24": "Je ne suis pas très impliqué avec l'académie. Tout ce que j'ai entendu dire, c'est que quelqu'un était apparu tout à coup en dehors des portes…",
  "Main_LahaiRoi_3_1_3201_25": "Le moment est peut-être mal choisi pour ces questions, professeur Warren.",
  "Main_LahaiRoi_3_1_3201_26": "Oh… veuillez m'excuser. La curiosité est une seconde nature chez moi.",
  "Main_LahaiRoi_3_1_3201_27": "Bon, si vous avez les recommandations du Littoral noir, ici, vous êtes {Male=un;Female=une} élève.",
  "Main_LahaiRoi_3_1_3201_28": "Permettez-moi de me présenter, je suis Warren, le superviseur de ce labo.",
  "Main_LahaiRoi_3_1_3201_29": "À l'exception des pièces avec un panneau « Entrée interdite », les élèves ont accès à tout le bâtiment.",
  "Main_LahaiRoi_3_1_3201_30": "Je suis certain que professeure Mornye vous fera une visite détaillée, mais n'y passez pas trop de temps. Un membre aussi éminent qu'elle doit se concentrer sur notre projet.",
  "Main_LahaiRoi_3_1_3201_31": "Le devoir m'appelle. Je vous laisse.",
  "Main_LahaiRoi_3_1_3202_32": "Désolée que tu aies dû assister à leur chamaillerie…",
  "Main_LahaiRoi_3_1_3202_33": "Mais, comme le professeur Warren l'a dit, n'hésite pas à faire un tour des lieux.",
  "Main_LahaiRoi_3_1_33_1": "Cette dernière proposition... Pouvons-nous vraiment respecter la fenêtre de test finale ? N'est-ce pas un peu trop conservateur ?",
  "Main_LahaiRoi_3_1_33_2": "Mais le professeur Anslem a juste dit que c'était trop radical. Il m'a dit de le revoir.",
  "Main_LahaiRoi_3_1_33_3": "Beurk... D'accord. Je vais affiner le plan de secours de mon côté. Il y a encore quelques points de données que je dois recalculer.",
  "Main_LahaiRoi_3_1_3302_1": "Des réservoirs de culture massifs abritent de nombreuses espèces végétales anciennes que vous n'avez jamais vues à la surface. La vie était autrefois rare dans ces cavernes souterraines, jusqu'à ce que le Noyau du réacteur s'active ici. Dans sa quête implacable du progrès, le Collectif Marche spatiale n'a pas oublié de récupérer les graines dormantes qui reposaient sous les Roya Frostlands.",
  "Main_LahaiRoi_3_1_3302_2": "À partir d'une seule goutte d'eau, d'une seule graine, d'une seule torche... la vie trouvera son chemin.",
  "Main_LahaiRoi_3_1_331_1": "Ouah, attention !",
  "Main_LahaiRoi_3_1_332_1": "Pfiou… C'est pas passé loin. Je ferais bien de faire un rapport à l'académie.",
  "Main_LahaiRoi_3_1_332_2": "Est-ce que ça se produit souvent ?",
  "Main_LahaiRoi_3_1_332_3": "Ouais… Mais ça reste un peu étrange. Normalement, les robots d'entretien nettoient tout ça rapidement.",
  "Main_LahaiRoi_3_1_333_1": "Pfiou… C'est pas passé loin. Je ferais bien de faire un rapport à l'académie.",
  "Main_LahaiRoi_3_1_333_2": "Est-ce que ça se produit souvent ?",
  "Main_LahaiRoi_3_1_333_3": "Ouais… Mais ça reste un peu étrange. Normalement, les robots d'entretien nettoient tout ça rapidement.",
  "Main_LahaiRoi_3_1_333_4": "Vraiment, tu conduis super bien ! Tu as navigué ces obstacles comme {Male=un;Female=une} pro !",
  "Main_LahaiRoi_3_1_334_1": "Ouah, regarde ! Le train nous a rattrapés…",
  "Main_LahaiRoi_3_1_334_2": "…",
  "Main_LahaiRoi_3_1_334_3": "Qu'y a-t-il ?",
  "Main_LahaiRoi_3_1_334_4": "Hum… ? Oh, rien… On y est presque.",
  "Main_LahaiRoi_3_1_335_1": "L'académie a une barrière spéciale contre la tempête de néant. En temps normal, elle n'est que semi-active.",
  "Main_LahaiRoi_3_1_335_2": "Si un jour tu la vois complètement activée, ça veut dire qu'on a de sérieux soucis.",
  "Main_LahaiRoi_3_1_336_1": "Ouah, regarde là-bas !",
  "Main_LahaiRoi_3_1_337_1": "En route ! Héhé, et en plus, c'est l'occasion de t'emmener faire une virée.",
  "Main_LahaiRoi_3_1_337_2": "Ah, c'était donc ça, le véritable but ?",
  "Main_LahaiRoi_3_1_338_1": "On y est presque. Tu suis toujours ?",
  "Main_LahaiRoi_3_1_338_2": "Toujours.",
  "Main_LahaiRoi_3_1_35_1": "Tempête de néant détectée près de Sundermere… Les mesures grimpent vite !",
  "Main_LahaiRoi_3_1_35_2": "Ça vient… du détecteur Hyvatia ?!",
  "Main_LahaiRoi_3_1_35_4": "Je veux un rapport complet.",
  "Main_LahaiRoi_3_1_35_5": "Oui, professeure. Il est pris dans la tempête de néant et il est hors contrôle. Le système de défense est en train de s'activer…",
  "Main_LahaiRoi_3_1_35_6": "La cible est… l'institut lui-même.",
  "Main_LahaiRoi_3_1_35_7": "Que s'est-il passé ?",
  "Main_LahaiRoi_3_1_35_8": "Hyva-quoi ?",
  "Main_LahaiRoi_3_1_35_9": "La tempête de néant a corrompu le détecteur Hyvatia, un senseur très important pour le noyau du réacteur. Il est perturbé et se retourne contre nous.",
  "Main_LahaiRoi_3_1_35_10": "Un détecteur de surface conçu par le collectif Trek-spatial pour le contrôle et la maintenance du noyau du réacteur. Il est essentiel à la calibration des données de la cérémonie. Et maintenant, au pire moment…",
  "Main_LahaiRoi_3_1_35_11": "Mais, il y a quelqu'un près du détecteur ! C'est… une étudiante ?",
  "Main_LahaiRoi_3_1_35_16": "Quoi ?! Je n'ai jamais enclenché cette commande… Raaah, je ne peux pas l'arrêter !",
  "Main_LahaiRoi_3_1_35_17": "Qu'est-ce qu'il se passe ?",
  "Main_LahaiRoi_3_1_35_18": "La contamination d'Hyvatia a déclenché le plus haut niveau du protocole de sécurité. Nous serons tous enfermés ici jusqu'à ce que la menace soit neutralisée.",
  "Main_LahaiRoi_3_1_35_19": "J'ai essayé de l'arrêter, mais je n'ai plus accès aux commandes.",
  "Main_LahaiRoi_3_1_35_20": "Alors nous devons trouver un moyen de sortir d'ici.",
  "Main_LahaiRoi_3_1_35_23": "Attendez… le train est suspendu en cas de protocole de confinement !",
  "Main_LahaiRoi_3_1_35_24": "Professeure Mornye, je dois emprunter un véhicule de l'institut.",
  "Main_LahaiRoi_3_1_35_25": "Nous avons des véhicules de secours à la porte de transfert. Mais comment comptes-tu l'atteindre ?",
  "Main_LahaiRoi_3_1_35_26": "De la même façon que je suis arrivé !",
  "Main_LahaiRoi_3_1_35_27": "Maintenant que tu connais tout sur cet endroit, est-ce que je peux te poser une question ?",
  "Main_LahaiRoi_3_1_35_28": "Oui, professeure.",
  "Main_LahaiRoi_3_1_35_29": "Voudrais-tu assister à la cérémonie du Renouveau solaire ?",
  "Main_LahaiRoi_3_1_35_30": "Moi ? Mais… je ne suis qu'un première année.",
  "Main_LahaiRoi_3_1_35_31": "Considère ça comme une invitation personnelle.",
  "Main_LahaiRoi_3_1_35_32": "Je… Je veux vivre ce moment avec toi. Le lever d'un nouveau soleil, et l'humanité entrant dans un futur construit de ses mains.",
  "Main_LahaiRoi_3_1_35_33": "Vu comme ça…",
  "Main_LahaiRoi_3_1_35_34": "Bien sûr.",
  "Main_LahaiRoi_3_1_35_35": "Ce serait un honneur d'assister au lever du nouveau soleil de Lahai-Roi.",
  "Main_LahaiRoi_3_1_35_36": "Alors c'est décidé.",
  "Main_LahaiRoi_3_1_35_37": "Mornye vous invite à participer à la cérémonie et semble ravie que vous acceptiez. À ce moment, une tempête de néant corrompt Hyvatia, qui perd tout contrôle. Il se retourne contre l'institut lui-même. Sur les vidéos surveillance, vous apercevez Lynae qui lui fait face, au lieu d'être en classe.\nLe danger est proche. Vous enfourchez votre moto et foncez la rejoindre.",
  "Main_LahaiRoi_3_1_36_1": "… Attention ! Ne reste pas là !",
  "Main_LahaiRoi_3_1_3601_1": "Comment as-tu... Non, il n'y a pas de temps pour ça maintenant. Fais attention ! Hyvatia a complètement perdu le contrôle ! Nous devons l'arrêter avant qu'elle n'attaque l'Institut !",
  "Main_LahaiRoi_3_1_3602_1": "Tu vois cet endroit ? C'est son point faible ! ...Attention à ses attaques ! Je m'occupe de tout ici !",
  "Main_LahaiRoi_3_1_37_1": "C'était chaud. Merci du coup de main.",
  "Main_LahaiRoi_3_1_37_2": "Alors… Qu'est-ce que tu fais là ?",
  "Main_LahaiRoi_3_1_37_3": "Je…",
  "Main_LahaiRoi_3_1_37_4": "Qu-Qu'est-ce qui s'est passé, ici ?!",
  "Main_LahaiRoi_3_1_37_5": "Bouclez immédiatement la zone. Récupérez les journaux système et signalez tous les dommages à l'institut. Vérifiez aussi le noyau du réacteur. Nous devons renforcer nos niveaux de sécurité.",
  "Main_LahaiRoi_3_1_37_6": "Si je ne m'abuse, vous devriez être en classe, jeune Lynae. Qu'est-ce que vous faites ici ?",
  "Main_LahaiRoi_3_1_37_7": "J'attends des explications. Et elles ont intérêt à être bonnes.",
  "Main_LahaiRoi_3_1_37_8": "Professeur Warren, ce ne sont que des élèves…",
  "Main_LahaiRoi_3_1_37_9": "Silence. C'est à elle que je parle.",
  "Main_LahaiRoi_3_1_37_10": "Je… J'ai remarqué que Hyvatia était hors de contrôle, alors j'ai essayé de l'arrêter.",
  "Main_LahaiRoi_3_1_37_11": "Une défaillance du détecteur principal de l'institut est un grave problème qu'une élève ne peut gérer. Vous auriez dû prévenir immédiatement l'académie et l'institut plutôt que de vous mettre en danger, seule.",
  "Main_LahaiRoi_3_1_37_12": "J'ai agi sans réfléchir…",
  "Main_LahaiRoi_3_1_37_13": "« Agi sans réfléchir » ? Peu importe les circonstances, si vous n'avez pas d'explications valides à fournir, nous avons des raisons de penser que vous êtes impliquée dans cet « incident », directement ou indirectement.",
  "Main_LahaiRoi_3_1_37_14": "Je n'ai rien à voir avec la défaillance…",
  "Main_LahaiRoi_3_1_37_15": "Nier ne vous mènera pas loin. Si vous ne nous dites pas exactement ce qui s'est passé, je n'aurai d'autres choix que de vous renvoyer en vertu des clauses de confidentialité de l'académie.",
  "Main_LahaiRoi_3_1_37_16": "Avez-vous oublié pourquoi Brandétoile se bat, Lynae ? Ce qu'est notre mission ?",
  "Main_LahaiRoi_3_1_37_17": "Calmez-vous professeur Warren, s'il vous plaît.",
  "Main_LahaiRoi_3_1_37_18": "Ah, {PlayerName}… Je ne pensais pas vous revoir si vite. Après un tel incident dès votre premier jour, vous devez être bien {Male=troublé;Female=troublée}.",
  "Main_LahaiRoi_3_1_37_19": "Je ne vais évidemment pas remettre la faute sur une élève, mais ses actions vont clairement à l'encontre des règles de l'académie.",
  "Main_LahaiRoi_3_1_37_20": "(Le comportement de Lynae est louche… Mais d'après ce que j'ai vu, elle ne semblait pas vouloir abîmer le détecteur.)",
  "Main_LahaiRoi_3_1_37_22": "(Il doit y avoir une autre explication. Et puis, j'ai l'impression qu'elle allait me dire quelque chose.)",
  "Main_LahaiRoi_3_1_37_23": "Lynae m'a protégé de l'attaque d'Hyvatia.",
  "Main_LahaiRoi_3_1_37_24": "Si c'était elle la coupable, elle aurait pu filer pendant ce chaos, mais elle ne l'a pas fait. Nous avons travaillé ensemble pour essayer de minimiser les dégâts.",
  "Main_LahaiRoi_3_1_37_25": "Tant que nous ne savons pas ce qui a causé tout ça, il serait… prématuré de la punir.",
  "Main_LahaiRoi_3_1_37_26": "Veuillez m'excuser pour ce ton… Mais l'académie doit être informée et nous devons traiter ce problème sous tous les angles.",
  "Main_LahaiRoi_3_1_37_28": "L'institut a tout donné pour la cérémonie. Si quelque chose a mal tourné, nous devons découvrir qui en est responsable. Mademoiselle Lynae, veuillez me suivre. Nous règlerons cela avec le corps enseignant.",
  "Main_LahaiRoi_3_1_37_29": "Et en tant que témoin de l'incident, je vous demanderai de venir également, {PlayerName}.",
  "Main_LahaiRoi_3_1_37_30": "…",
  "Main_LahaiRoi_3_1_37_31": "Après vous.",
  "Main_LahaiRoi_3_1_37_32": "Vous et Lynae travaillez ensemble pour mettre fin au déchaînement destructeur d'Hyvatia. Lorsque vous demandez à Lynae pourquoi elle était là, elle hésite à vous répondre.\nWarren arrive et est horrifié par les dégâts. Il exige de savoir pourquoi Lynae se trouvait à l'institut pendant les heures de cours et la soupçonne d'être impliquée dans l'incident. Lynae reste silencieuse, comme si elle cachait quelque chose.\nVous intervenez juste au moment où elle s'apprêtait à utiliser sa Forte pour s'échapper. Vous rappelez qu'elle a aidé à empêcher une catastrophe et qu'elle n'avait aucune raison de saboter Hyvatia. Les accusations de Warren sont donc prématurées. Il finit par vous ordonner à {Male=tous;Female=toutes} les deux de retourner à l'académie pour une enquête officielle.",
  "Main_LahaiRoi_3_1_325_7": "Haha…",
  "Main_LahaiRoi_3_1_325_8": "Qu'est-ce qui te fait rire ?",
  "Main_LahaiRoi_3_1_325_9": "Rien. C'est juste que je ne pensais pas chevaucher un ver du néant un jour…",
  "Main_LahaiRoi_3_1_325_10": "La vie à l'académie n'aura vraiment pas été de tout repos."
}