{
  "MAIN_YHX_1111_1": "If destroying you is the only way to protect {PlayerName}...",
  "MAIN_YHX_1111_2": "Then so be it.",
  "MAIN_YHX_76_1": "Hand over...",
  "MAIN_YHX_76_2": "...Piloting control.",
  "MAIN_YHX_76_3": "Ugh!",
  "MAIN_YHX_76_4": "Aemeath!",
  "MAIN_YHX_76_5": "(It's heading straight for the Exostrider! I have to catch up and get Aemeath back!)",
  "MAIN_YHX_76_6": "Upon reaching the feet of the Exostrider, Sigillum attacks and seizes Aemeath before flying to high altitude.",
  "MAIN_YHX_77_1": "...Complete...",
  "MAIN_YHX_77_2": "(It's throwing up barriers to block my path.)",
  "MAIN_YHX_78_2": "Make... whole.",
  "MAIN_YHX_79_1": "(Need to find a way out of here first.)",
  "MAIN_YHX_79_2": "(Sigillum isn't just after the Reactor Core… it's targeting my frequency and Aemeath's piloting control of the Exostrider as well.)",
  "MAIN_YHX_79_3": "(What exactly is it planning?)",
  "MAIN_YHX_80_1": "Go home.",
  "MAIN_YHX_80_2": "Enough…! No more of this stupid idea, Sigillum!",
  "MAIN_YHX_81_3": "Aemeath!",
  "MAIN_YHX_82_1": "(Aemeath's hostility toward Sigillum is more than just anger over it taking her power.)",
  "MAIN_YHX_83_1": "Damn it… can't force reboot...!",
  "MAIN_YHX_83_2": "Open... Stridergate.",
  "MAIN_YHX_83_3": "Not while I'm here. Don't even think about it.",
  "MAIN_YHX_83_4": "(Aemeath can't fully control the Exostrider… She needs my help!)",
  "MAIN_YHX_84_1": "(It's like Aemeath is doing everything she can to keep Sigillum away from me.)",
  "MAIN_YHX_84_2": "(And then there's the Stridergate... There must be a connection.)",
  "MAIN_YHX_86_1": "(Right there!)",
  "MAIN_YHX_87_1": "It's already speaking more clearly now… I can't let it drain any more of {PlayerName}'s frequency.",
  "MAIN_YHX_87_2": "Gotta pull it inside. Gotta end this for good.",
  "MAIN_YHX_1_2": "(The Roya's Trine Myth... likely mentions it. This lecture could be my chance to find a clue.)",
  "MAIN_YHX_1_3": "(My symptoms have stopped for now. But whatever drained my frequency is still somewhere in Lahai-Roi.)",
  "MAIN_YHX_1_4": "(The only thing I haven't surveyed yet is the Exostrider out in the frostlands.)",
  "MAIN_YHX_10_1": "The New Solar Celebration is almost here. I wonder what they'll put on this time.",
  "MAIN_YHX_10_2": "By then, exams will be over, and we'll finally get a long break.",
  "MAIN_YHX_10_3": "Ah, vacation! What's not to look forward to!",
  "MAIN_YHX_11_1": "Oh, hello… are you here for the Fleet Snowfluff fan meeting? The venue is still being set up, but once it's ready, please join.",
  "MAIN_YHX_11_2": "Fleet Snowfluff?",
  "MAIN_YHX_11_3": "She's a singer! A campus legend. She's only released online, but she's super popular.",
  "MAIN_YHX_11_4": "But… her site hasn't been updated in over ten years. She posted one last demo and then… nothing.",
  "MAIN_YHX_11_5": "Don't be such a downer. Maybe she just graduated and moved on to bigger things.",
  "MAIN_YHX_11_6": "Probably never showed her face to keep her life private. Doesn't matter, we still have her music!",
  "MAIN_YHX_11_7": "Here! Even if you're not a fan, you should give her a listen. I'm new here, but even I was hooked when I first heard her songs!",
  "MAIN_YHX_11_8": "The outgoing fan shoves a poster into your hands.",
  "MAIN_YHX_11_9": "Hm, nice print.",
  "MAIN_YHX_11_10": "A fan meeting... huh? If they're happy, I'm happy.",
  "MAIN_YHX_11_11": "C'mon, let's follow the Soliskin and see what's going on in the auditorium!",
  "MAIN_YHX_12_1": "What?",
  "MAIN_YHX_12_2": "They probably... can't see you.",
  "MAIN_YHX_12_3": "Why bother waving?",
  "MAIN_YHX_12_4": "Oh, just a habit of mine. Waving, chatting, going to class... it makes me feel like I'm still alive.",
  "MAIN_YHX_12_5": "If I stop, I might forget what it felt like to be human. Call it… a self-reminder.",
  "MAIN_YHX_12_6": "...Fleet Snowfluff?",
  "MAIN_YHX_12_7": "Yep, that's me. Ugh, but don't say my alias out loud! It's embarrassing—",
  "MAIN_YHX_12_8": "So you weren't just a Synchronist. You had a whole other life here.",
  "MAIN_YHX_12_9": "Just one of my many hobbies. I was into photography, gaming, movie nights with friends…",
  "MAIN_YHX_12_10": "Figured you only get to be a student for a few years. And I wasn't the ambitious researcher type. I wanted to soak it all up while I could.",
  "MAIN_YHX_12_11": "I tried a little bit of everything. I just wanted a happy, carefree life!",
  "MAIN_YHX_12_12": "Who knew I'd end up as a ghost, stuck as a student for ten more years… How awful is that? Wait... does this mean I'm never gonna graduate?!",
  "MAIN_YHX_12_13": "You might get the chance once you restore your body.",
  "MAIN_YHX_12_14": "I wish I could be a student forever!",
  "MAIN_YHX_12_15": "Hope so. Guess everyone needs something to hold onto. It's good to have a little hope.",
  "MAIN_YHX_12_16": "Haha! I get it. School life is easier. A whole lot less complicated.",
  "MAIN_YHX_12_17": "But I have to say... It's really moving to hear people talk about my songs after all this time.",
  "MAIN_YHX_12_18": "I wrote those for myself, you know? Never expected so many people to care.",
  "MAIN_YHX_12_19": "But... if they made someone feel something—joy, pain, anything—that makes me really happy!",
  "MAIN_YHX_12_20": "Hey, listen. Hear the song playing in the auditorium? That's the unfinished demo I left on my site.",
  "MAIN_YHX_12_21": "What a shame. I really should've finished that before the training run. Now it's my little musical... epitaph. Haha.",
  "MAIN_YHX_12_22": "...",
  "MAIN_YHX_12_23": "Let's go! The Soliskin are calling us.",
  "MAIN_YHX_12_24": "Is that the student rep from Rabelle College? That's one bold speech…",
  "MAIN_YHX_12_25": "Haha, is she giving a welcome speech or recruiting for a space adventure club? Uh-oh, the professors look upset.",
  "MAIN_YHX_12_26": "But she made a good point, didn't she? Isn't that passion the entire reason we're here? To explore whatever's out there again?",
  "MAIN_YHX_12_27": "Aemeath, right? I remember her sync test scores were off the charts. We might be looking at this year's prime Exostrider candidate.",
  "MAIN_YHX_12_28": "Don't be so sure. Heard about her extracurriculars? Put nicely, she's quite the dabbler. Put bluntly, she doesn't take anything seriously.",
  "MAIN_YHX_12_29": "Potential is still potential. She's brilliant. She just needs… guidance.",
  "MAIN_YHX_12_30": "—May we one day walk among the stars, to touch with our own hands a universe so cold, so real, and so breathtakingly beautiful.",
  "MAIN_YHX_12_31": "That's all from me. If I keep going, my credits this year might be in danger!",
  "MAIN_YHX_12_32": "It's an amazing feeling to be here at Startorch Academy, and to know I'll be sharing this journey into the great unknown with all of you. As a student, I can't wait to start this new chapter of my life.",
  "MAIN_YHX_12_33": "There's just one thing missing today... I wish my family could be here in the crowd to hear this.",
  "MAIN_YHX_12_34": "So, to {Male=him;Female=her}, I want to say: I'm doing great. And I'm happy. Everything is just as you hoped it would be. So please, don't worry about me.",
  "MAIN_YHX_12_35": "Looking back… I really do miss those days.",
  "MAIN_YHX_12_36": "Startorch Academy is a nice place. I caused my fair share of trouble, but the professors never turned me away from lectures.",
  "MAIN_YHX_12_37": "You saved Lahai-Roi, Aemeath. But you paid for it with your future, and no one even knows...",
  "MAIN_YHX_12_38": "Do you feel lonely?",
  "MAIN_YHX_12_39": "Do you feel regret?",
  "MAIN_YHX_12_40": "Maybe a little? But it's fine. Loneliness doesn't kill. Besides, I still have plenty to keep myself busy with!",
  "MAIN_YHX_12_41": "Of course not. If I hadn't have done what I did, so many people would have died. Besides, saving the world isn't a lousy feeling!",
  "MAIN_YHX_12_42": "I just... I wish I could've been there. At graduation. To hug my friends and wish them all the happiness in the world.",
  "MAIN_YHX_12_43": "The Soliskin headed outside! Let's catch up!",
  "MAIN_YHX_12_44": "That place above the sword?",
  "MAIN_YHX_12_45": "Yes. A frozen, silent plain, white with endless snow… the place where the Exostrider finally sank into slumber.",
  "MAIN_YHX_12_46": "If it's leaving the campus, it's probably going to the frostlands… Right, we'll need to take the Starward Riseway.",
  "MAIN_YHX_12_47": "You and Aemeath arrive at the Academy's auditorium, where a fan meeting for the long-lost Academy singer \"Fleet Snowfluff,\" Aemeath's past online alias, is about to take place.\nAs the Reactor Core activates, you witness Aemeath's past within the visions revealed by the Royan Rune, as she delivers a welcome speech as the student representative.",
  "MAIN_YHX_12171_1": "Yes, yes, move the poster just a little bit more... Stop, stop! You overshot it—",
  "MAIN_YHX_12171_2": "The fan meeting's started already. Quit being a perfectionist!",
  "MAIN_YHX_12171_3": "Alright fine... Just a few more adjustments...!",
  "MAIN_YHX_12172_1": "Ow! My back... This stage prep is killing me...",
  "MAIN_YHX_12172_2": "I left class to lend a hand here, but this is more painful than any class...",
  "MAIN_YHX_12173_1": "We gotta use this fan meeting to keep pushing the Snowfluff Seal figurine!",
  "MAIN_YHX_12173_2": "Next year's fan meeting ain't gonna fund itself. Go go go!",
  "MAIN_YHX_12173_3": "Let's gooo!",
  "MAIN_YHX_12173_4": "Well said!",
  "MAIN_YHX_12173_5": "I'm ready!",
  "MAIN_YHX_124_1": "Don't go.",
  "MAIN_YHX_124_2": "It is. The Voidmatter can't hurt me.",
  "MAIN_YHX_124_3": "Don't try to save everyone on your own.",
  "MAIN_YHX_124_4": "No! If you do this, there's no coming back! The Stridergate will shut you out forever!",
  "MAIN_YHX_124_5": "This is the only way",
  "MAIN_YHX_124_6": "...And we will find each other in the frostlands",
  "MAIN_YHX_124_7": "Journey well.",
  "MAIN_YHX_124_8": "I hope to make you proud. I hope I haven't let you down...",
  "MAIN_YHX_124_9": "This can't be the only way...",
  "MAIN_YHX_124_10": "Aemeath!",
  "MAIN_YHX_124_11": "This time, you have to trust me.",
  "MAIN_YHX_124_12": "the loop will close, and Lahai-Roi will survive",
  "MAIN_YHX_125_1": "(My body... it's breaking apart…)",
  "MAIN_YHX_125_2": "(Hah… have to Overclock to get through… should've known it'd be this brutal…)",
  "MAIN_YHX_125_3": "(Almost... there...)",
  "MAIN_YHX_127_2": "We had our time, short as it was, but it mattered.",
  "MAIN_YHX_127_3": "But even family can't stay together forever.",
  "MAIN_YHX_127_4": "I've long come to terms with this responsibility.",
  "MAIN_YHX_127_5": "But still...",
  "MAIN_YHX_127_6": "Wish I didn't have to leave you.",
  "MAIN_YHX_127_8": "I don't regret a thing.",
  "MAIN_YHX_127_9": "The time to part always comes.",
  "MAIN_YHX_13_1": "When I was a kid, I once hid in the Starward Riseway and made it to the frostlands all by myself.",
  "MAIN_YHX_13_2": "Bold even as a child…",
  "MAIN_YHX_13_3": "Hee hee.",
  "MAIN_YHX_136_1": "Course Reminder\nThe Academic Affairs System kindly reminds you that the elective Royan Culture: Historical Metaphors in the Trine Myth will begin shortly. This lecture will be delivered by President Lucilla. Please head to the classroom and attend the lecture in time.",
  "MAIN_YHX_138_1": "Told you! There are tons of Fleet Snowfluff fans at the Academy.",
  "MAIN_YHX_138_2": "I just hope the fan meeting goes smoothly, and everyone has fun…",
  "MAIN_YHX_14_1": "Cold?",
  "MAIN_YHX_14_2": "I'm fine. What about you?",
  "MAIN_YHX_14_3": "Between you and me, ghosts can't feel the cold.",
  "MAIN_YHX_14_4": "The snow... It's so beautiful.",
  "MAIN_YHX_14_5": "What a coincidence to run into you here, {PlayerName}. This is a pleasant surprise.",
  "MAIN_YHX_14_6": "Oh… it's Dr. Luuk. When he's around, just pretend I'm not here. Otherwise, you'll look like a weirdo talking to thin air.",
  "MAIN_YHX_14_7": "You know him?",
  "MAIN_YHX_14_8": "He's the school doctor. All the students know him. I didn't super well, but I do know that he's been in Lahai-Roi for a long time, and… you can trust him.",
  "MAIN_YHX_14_9": "You came to the frostlands for the Exostrider?",
  "MAIN_YHX_14_10": "I'm headed the same way. I've got to check in on some researchers stationed out here on long-term fieldwork.",
  "MAIN_YHX_14_11": "Having a guide might make the trip a little easier. What do you say?",
  "MAIN_YHX_14_12": "Let me help you modify your bike. There are quite a few waterways, and its current setup might not handle them well.",
  "MAIN_YHX_14_13": "You know how to modify bikes?",
  "MAIN_YHX_14_14": "You pick up a few things when you come here as often as I do.",
  "MAIN_YHX_14_15": "Look at this place, {PlayerName}. Hard to believe it, but years ago, all of this was a lush, green forest.",
  "MAIN_YHX_14_16": "Back then, the Roya were nomads, the true natives of Lahai-Roi, who walked in step with nature itself.",
  "MAIN_YHX_14_17": "Was it the Lament that changed it into frostlands?",
  "MAIN_YHX_14_18": "Yes. It triggered a magnetic pole shift. From then on, Lahai-Roi became the new pole.",
  "MAIN_YHX_14_19": "But the Lament wasn't the only cataclysm stirring back then.",
  "MAIN_YHX_14_20": "In the past, we had already reached the stars. But at some point… the <te href=750035>Etheric Sea</te> spread to cover all of Solaris.",
  "MAIN_YHX_14_21": "From that moment on...",
  "MAIN_YHX_14_22": "From that moment on, the universe locked its doors. We couldn't verify whether the sky above us was real or just a projection.",
  "MAIN_YHX_14_23": "Countless spacecraft were lost. Our space exploration programs were abandoned. And space became out of reach.",
  "MAIN_YHX_14_24": "But times have changed. Since its founding, the goal of Startorch Academy has been to use the Exostrider to explore space—whether through the Etheric Sea or the <te href=750036>Stridergate</te>.",
  "MAIN_YHX_14_25": "I understand the Etheric Sea part, but the Stridergate…?",
  "MAIN_YHX_14_26": "You know Lahai-Roi's history. Both the Exostrider and the Threnodian first came to Solaris through the Stridergate.",
  "MAIN_YHX_14_27": "The Academy has its theories, but here are two you might find interesting: <color=YellowD>the Stridergate is a gateway to outer space, and Aleph-1 is a Threnodian alien to Solaris</color>.",
  "MAIN_YHX_14_28": "An outer space gateway you say…",
  "MAIN_YHX_14_29": "An alien Threnodian…?",
  "MAIN_YHX_14_30": "With a gateway like that, of course we want to open it. But to pass through, we must awaken the Exostrider and be prepared to face Aleph-1 head-on.",
  "MAIN_YHX_14_31": "I've long believed that, Aleph-1 poses a far greater threat beyond Void Storms and Voidworms。",
  "MAIN_YHX_14_32": "With other Threnodians, we can at least glean clues of their nature from their places of origin and the civilizations they emerge from. But Aleph-1… our knowledge remains blank.",
  "MAIN_YHX_14_33": "So many dream of being the voyager who returns from the stars, the first to walk the cosmos once more. But in all these years, no one has succeeded.",
  "MAIN_YHX_14_34": "The <color=RedD>Etheric Sea Phenomenon</color>… cast us into isolation. But it also gave birth to all our dreams of what could lie beyond.",
  "MAIN_YHX_14_35": "And those dreams… are still alive today.",
  "MAIN_YHX_14_36": "Oh, I used to love riding! My friends even called me the Speed Queen! Though that was usually while they were white-knuckling the seat and screaming. Heh.",
  "MAIN_YHX_14_37": "You should hide too, okay? This is <i>our</i> secret journey.",
  "MAIN_YHX_14_38": "Arriving at the Roya Frostlands, you unexpectedly encounter the school doctor, Luuk Herssen. He temporarily joins you and shares the frostlands' story: It was once a lush forest. Along with the magnetic pole shift triggered by the Lament, there was another significant event—the spread of the Etheric Sea Phenomenon, which engulfed all of Solaris, cutting off all paths to outer space.\nThus, the Spacetrek Collective was established to restore space exploration through the Stridergate, but humanity also faces another challenge—the perilous Threnodian Aleph-1 beyond the gate that is alien to Solaris.",
  "MAIN_YHX_142_1": "The fan meeting merch made it on time! Thank goodness... Yawn...",
  "MAIN_YHX_142_2": "Go get some rest. You don't want to stay up till the Reaper comes, do you?",
  "MAIN_YHX_142_3": "Impossible! I'm from the Department of Engineering. No one knows pulling all-nighters better than we do...",
  "MAIN_YHX_143_1": "Thinking about how all of us are about to listen to \"Fallen Petals\" live makes me kinda nervous.",
  "MAIN_YHX_143_2": "I've met so many friends without even trying just 'cause we all love Fleet Snowfluff. I feel so lucky.",
  "MAIN_YHX_143_3": "Me too! Her music brought you to me, and now our lives get to cross paths...",
  "MAIN_YHX_144_1": "After scrapping so many drafts, I finally got this poster ready for everyone in the fan meeting to see.",
  "MAIN_YHX_144_2": "I hope it helps more people come to love Fleet Snowfluff—just like I did.",
  "MAIN_YHX_145_1": "Our next stop is the Starward Riseway. Are you ready?",
  "MAIN_YHX_145_2": "Let's go.",
  "MAIN_YHX_145_3": "Not yet.",
  "MAIN_YHX_146_1": "Huff... Must be around here...",
  "MAIN_YHX_146_2": "(Someone's ahead. That voice… I remember hearing it not long ago…)",
  "MAIN_YHX_147_1": "Hold on, Nivora. The retrieval team will arrive soon.",
  "MAIN_YHX_147_2": "(Groans) Okay...",
  "MAIN_YHX_15_1": "You've been enrolled for a while now. What are your impressions of Lahai-Roi and Startorch Academy?",
  "MAIN_YHX_15_2": "It feels like a more hopeful microcosm of the world. Just… the politics are more complicated than I expected.",
  "MAIN_YHX_15_3": "The Spacetrek Collective is made up of people from all over. Balancing everyone's different agendas is just part of the package.",
  "MAIN_YHX_15_4": "I once heard a fun theory from a friend—that its predecessor, the Polar Collective, got its start because of a trick pulled during negotiations in favor of the Roya.",
  "MAIN_YHX_154_1": "There's a collapsed entry point over there, but… it's blocked. Some kind of barrier caused by unstable frequencies.",
  "MAIN_YHX_154_2": "The Exostrider sleeps in these frostlands. Void Storm activity can make local frequencies unstable with <te href=750037>fluctuating Voidmatter levels</te>.",
  "MAIN_YHX_154_3": "Oh, taking this opportunity, {PlayerName}, let me grant you access to the <te href=750038>Module Adapter</te>… Hm? It's already unlocked.",
  "MAIN_YHX_154_4": "(Hm? That must've been Lucilla.)",
  "MAIN_YHX_154_5": "Let's move to an area with a stronger signal so it can be deployed.",
  "MAIN_YHX_155_1": "This Module Adapter was developed by Startorch Academy for frostland expeditions. It lets you interact with frequencies disrupted by Voidmatter.",
  "MAIN_YHX_155_2": "Give it a try. You'll need it here.",
  "MAIN_YHX_16_1": "Dr. Herssen…",
  "MAIN_YHX_16_2": "Just call me Luuk. It has a nicer ring to it, no?",
  "MAIN_YHX_16_3": "Then Luuk... you asked about my feelings on the Academy. What about yours? How long have you been here?",
  "MAIN_YHX_16_4": "About twenty years. I was a traveler before that, seeing what Solaris had to offer. But then a friend asked me to come to Lahai-Roi. To keep an eye on things here for {Male=him;Female=her}.",
  "MAIN_YHX_16_5": "The students make it easy. Watching them find their way is its own reward. They enjoy talking, and I enjoy listening. The work suits me well.",
  "MAIN_YHX_17_1": "You see that? Ancient life forms, frozen right into the ice walls.",
  "MAIN_YHX_17_2": "Millenia, frozen in a single moment. Preserved so perfectly you can almost see what they used to be.",
  "MAIN_YHX_17_3": "To be stuck like this forever… Kinda miserable, don't you think?",
  "MAIN_YHX_18_1": "Hm? Y-you are the one who was talking to yourself in class…",
  "MAIN_YHX_18_2": "Whoopsies...",
  "MAIN_YHX_18_3": "Oh, and Dr. Herssen! You are... traveling together? Did the Academy greenlight a new field trip?",
  "MAIN_YHX_18_4": "Just my routine checks on the field researchers. {PlayerName} here has their own business to attend to, but we're headed the same way.",
  "MAIN_YHX_18_5": "What about you, Ms. Nivora? Chasing more fallen debris?",
  "MAIN_YHX_18_6": "Yes! Exactly. I-I heard the frostlands have been experiencing changes since Helios was launched… I had a hypothesis that new debris fields might have been exposed!",
  "MAIN_YHX_18_7": "Debris?",
  "MAIN_YHX_18_8": "Space equipment that fell from the sky long ago! Probes, satellites, and even space stations…!",
  "MAIN_YHX_18_9": "Some previous digs unearthed wreckage containing records lost during the Lament.",
  "MAIN_YHX_18_10": "Oh, and images! Photos taken in orbit of other planets! They were absolutely… breathtakingly beautiful!!",
  "MAIN_YHX_18_11": "Huff... Huff. Oh, sorry, I-I got carried away...",
  "MAIN_YHX_18_12": "It's okay. Passion is a good thing.",
  "MAIN_YHX_18_13": "Hey, I'm into those things too.",
  "MAIN_YHX_18_14": "Thank you… Sometimes, I'll just start info-dumping... I know it's not the best…",
  "MAIN_YHX_18_15": "Really?! That's great! I'll... I'll show you the data I've collected next time we're in class!",
  "MAIN_YHX_18_16": "The universe… What secrets is it hiding beyond all those infinite stars?",
  "MAIN_YHX_18_17": "I really want to know.",
  "MAIN_YHX_18_18": "Anyway, in short, I came here for the fallen debris.",
  "MAIN_YHX_18_19": "The data on the instrument shows there's a high chance that close by… Eh?",
  "MAIN_YHX_18_20": "Run!",
  "MAIN_YHX_18_21": "While advancing through an ice cave, you encounter the teaching assistant, Nivora, whom you previously met in class. The Roya student takes great interest in finding \"fallen debris\"—space stations and satellites that fell from the sky long ago, when the Etheric Sea was sealed.\nHowever, when she tries to remove an ice layer monitor, the ice wall collapses unexpectedly, forcing the party to seek shelter deeper into the cave.",
  "MAIN_YHX_2_1": "Now, we reach the second epoch of the Royan Trine Myth, the Sacred Reactor Epoch.",
  "MAIN_YHX_2_2": "After Baldur, the Sun's incarnation, had sealed the foreign divinity Hvedrungr, the frostlands fell into an endless dream… Assistant Nivora, would you continue?",
  "MAIN_YHX_2_3": "O-okay. T-this section...  it describes how the Exostrider used its greatsword to seal the Threnodian behind the <te href=750036>Stridergate</te>.",
  "MAIN_YHX_2_4": "The records say both the Exostrider and the Threnodian travelled through the Stridergate to reach Lahai-Roi. Their battle was fierce.",
  "MAIN_YHX_2_5": "The Threnodian pushed the Exostrider to the brink of defeat.",
  "MAIN_YHX_2_6": "But at that moment, for reasons unknown, the Exostrider's Reactor Drive flared with blinding light—",
  "MAIN_YHX_2_7": "Hi, nice to meet you. I'm Aemeath from Rabelle College, same as you.",
  "MAIN_YHX_2_8": "First time seeing you in class. Trying to collect credits from all four departments? That's ambitious. Welcome to the academic quagmire.",
  "MAIN_YHX_2_9": "Aemeath?! I've been looking for you.",
  "MAIN_YHX_2_10": "Thank me?",
  "MAIN_YHX_2_11": "The day the Eye of the Threnodian appeared, you drove it back and saved me.",
  "MAIN_YHX_2_12": "Did I? …Sorry, I don't remember that.",
  "MAIN_YHX_2_13": "(She doesn't sound like she's lying. Then how...)",
  "MAIN_YHX_2_14": "A Synchronist… {PlayerName}… Hahaha!",
  "MAIN_YHX_2_15": "What's so funny?",
  "MAIN_YHX_2_16": "Oh, don't mind me. I'm just not used to seeing you like this.",
  "MAIN_YHX_2_17": "I mean, look at you. Something's missing, though... Oh, I know, a uniform!",
  "MAIN_YHX_2_18": "The Academy still hasn't issued you one? They're painfully slow sometimes.",
  "MAIN_YHX_2_19": "Aemeath?",
  "MAIN_YHX_2_20": "I have to go.",
  "MAIN_YHX_2_21": "Gotta run, Professor!",
  "MAIN_YHX_2_22": "{PlayerName}, let's try to channel that enthusiasm into listening. Do come see me in my office after class, okay?",
  "MAIN_YHX_2_23": "Assistant Nivora, if you would? Pick up from the Twilight Epoch's Unending Winter, please.",
  "MAIN_YHX_2_24": "Sigrika, could you come to the library with me?",
  "MAIN_YHX_2_25": "Okay. Hey... Did you notice the new student? The one who kept talking to {Male=himself;Female=herself} during class.",
  "MAIN_YHX_2_26": "Hmm—",
  "MAIN_YHX_2_27": "{PlayerName}. Something happened during class, didn't it?",
  "MAIN_YHX_2_28": "(Talk about Aemeath.)",
  "MAIN_YHX_2_29": "…So a girl named Aemeath just got up and left the lecture hall?",
  "MAIN_YHX_2_30": "After all... You were the only one who saw her.",
  "MAIN_YHX_2_31": "President Lucilla, what do you know about her?",
  "MAIN_YHX_2_32": "Stay at Rabelle College long enough, and you'll eventually hear her name mentioned. Though it's a story from over a decade ago now.",
  "MAIN_YHX_2_33": "Aemeath was a Synchronist. Brilliant. Popular. Professors had high hopes for her.",
  "MAIN_YHX_2_34": "Then, during a piloting drill, she simply vanished.",
  "MAIN_YHX_2_35": "She climbed into a simulator with the others. But when the cockpit reopened, hers was empty.",
  "MAIN_YHX_2_36": "Intrigued? Want to go find her?",
  "MAIN_YHX_2_37": "I am indeed intrigued.",
  "MAIN_YHX_2_38": "She saved me once.",
  "MAIN_YHX_2_39": "Of course. You're exactly the type to get pulled into Aemeath's story.",
  "MAIN_YHX_2_40": "She saved you…? Heh, seems the mysteries around that girl are still multiplying.",
  "MAIN_YHX_2_41": "She disappeared from the Synchrolink Training Grounds. The very cockpit she vanished from is still there.",
  "MAIN_YHX_2_42": "The Academy turned it inside out at the time and found nothing. But if you're interested, go take a look.",
  "MAIN_YHX_2_43": "I expect you'll dig up some new surprises for us.",
  "MAIN_YHX_2_44": "—And it found the strength to raise its sword and seal the Threnodian away. Lahai-Roi was saved. What a relief!",
  "MAIN_YHX_2_45": "I never got the chance to thank you.",
  "MAIN_YHX_2_46": "Heh. I never expected to hear that name again. Certainly not like this.",
  "MAIN_YHX_2_47": "Perhaps you've just had a run-in with a \"ghost\"?",
  "MAIN_YHX_2_48": "To see someone who vanished years ago, presumed dead, lingering around the Academy… A figment of your imagination, or is there more to it? I'm very curious to find out.",
  "MAIN_YHX_2_49": "During a Royan history class, you meet again with the girl you briefly encountered before arriving at Lahai-Roi. She introduces herself as \"Aemeath,\" but she appears to have no memory of your previous encounter.\nAemeath takes off mid-conversation, and after class, the lecturer, President Lucilla, reveals that you were the only one who saw this \"ghost.\" To uncover the truth, you head to the simulator cockpit where Aemeath vanished years ago.",
  "MAIN_YHX_20_1": "I knew it! There had to have been undiscovered debris in this area!",
  "MAIN_YHX_20_2": "It must've been sealed in the ice wall all this time…",
  "MAIN_YHX_20_3": "Luuk, Nivora. You alright?",
  "MAIN_YHX_20_4": "Oh, I'm good! Perks of being a ghost, y'know.",
  "MAIN_YHX_20_5": "Ah! I'm so sorry... It's my fault for putting everyone in danger...",
  "MAIN_YHX_20_6": "The collapse was an accident. We're all okay, so don't blame yourself.",
  "MAIN_YHX_20_7": "But the way we came in is completely blocked.",
  "MAIN_YHX_20_8": "Scaling that ice wall… It's too high, too risky. I'd rather not have a student on that climb.",
  "MAIN_YHX_20_9": "I've contacted the Academy. They're sending a rescue team. Once Nivora's safely returned, we'll set out again.",
  "MAIN_YHX_20_10": "Mmm...",
  "MAIN_YHX_20_11": "Hey, little guy here says our next stop is deep in the ice. There's a path at the bottom of the station. Wanna check it out?",
  "MAIN_YHX_20_12": "What about waiting inside the station? It's freezing out here, and another collapse is possible. It's safer to wait for the rescue team indoors.",
  "MAIN_YHX_20_13": "I-I agree! I want to see what's inside too...",
  "MAIN_YHX_20_14": "With {PlayerName} on the team, a quick recon should be manageable. Up to you.",
  "MAIN_YHX_20_15": "Hey, question. Before you came to Lahai-Roi, did you do this kind of thing a lot?",
  "MAIN_YHX_20_16": "What do you mean?",
  "MAIN_YHX_20_17": "Like… traveling with a crew, seeing the sights, stumbling into trouble, then going your separate ways.",
  "MAIN_YHX_20_18": "Like a classic road trip movie, you know?",
  "MAIN_YHX_20_19": "Yeah, pretty much like that.",
  "MAIN_YHX_20_20": "Usually more dangerous, though.",
  "MAIN_YHX_20_21": "Nice. I happen to love those.",
  "MAIN_YHX_20_22": "Oh, so... more big-budget action? I can see that. Solaris is crazy.",
  "MAIN_YHX_20_23": "Looks like this time I get a co-starring role. Amazing. Let's keep going, study buddy.",
  "MAIN_YHX_20_24": "Passing through the fractured ice layer, you arrive before a massive fallen space station wreckage, half-frozen within the ice.\nTo avoid a potential secondary collapse and explore the underground passage Aemeath mentioned, the party decides to investigate the space station's interior.",
  "MAIN_YHX_21_1": "It's kinda sad though, having to pick through fallen debris to advance our own tech.",
  "MAIN_YHX_21_2": "It just shows... how much we truly lost in the Lament.",
  "MAIN_YHX_22_1": "Compared to other debris fields, this station is in much better shape.",
  "MAIN_YHX_22_2": "It's… amazing…",
  "MAIN_YHX_3_2": "(Soliskin? What could they be doing here?)",
  "MAIN_YHX_4_1": "(That Soliskin... It's headed straight for the Synchrolink Training Grounds.)",
  "MAIN_YHX_43_1": "...Huh?",
  "MAIN_YHX_43_2": "Ugh! That hurts...",
  "MAIN_YHX_43_3": "Nivora!",
  "MAIN_YHX_43_4": "Everything here has already been contaminated, including... it.",
  "MAIN_YHX_43_5": "From a doctor's perspective, the only healing left for what this man has become... is release.",
  "MAIN_YHX_43_6": "Voidmatter saturation is critical! The SkyArk System is going into failure... I'm going in to try to stabilize it!",
  "MAIN_YHX_43_7": "Entering the deepest part of the space station, you unexpectedly awaken the nameless explorer curled in darkness. He has been contaminated by Voidmatter and transformed into a monster.",
  "MAIN_YHX_44_1": "...We... fell from the stars...",
  "MAIN_YHX_45_1": "Danger... Leave... This place...",
  "MAIN_YHX_46_1": "Ugh... Ah...",
  "MAIN_YHX_46_2": "{PlayerName}, I'll check her injuries. Will you patrol the area to make sure there are no more threats?",
  "MAIN_YHX_46_3": "Got it. You go check on her.",
  "MAIN_YHX_46_4": "(What's that...?)",
  "MAIN_YHX_46_5": "The SkyArk System is stabilizing. Look! A log entry. Clemente. That must've been... the astronaut's name.",
  "MAIN_YHX_46_6": "After he woke from his sleep pod many years ago, he initiated a lockdown that sealed this entire wrecked sector, including himself.",
  "MAIN_YHX_46_7": "The Void Storm had ripped through this sector. He must've been contaminated the moment his pod opened.",
  "MAIN_YHX_46_8": "That command was a failsafe. He knew he was going to lose his mind, so he wanted to stop himself from reaching the upper decks and hurting anyone...",
  "MAIN_YHX_46_9": "Tragic thing is, the <te href=750039>station</te> had already been down for years. There was no one left up there to save.",
  "MAIN_YHX_46_10": "I think he already knew.",
  "MAIN_YHX_46_11": "Maybe he didn't know.",
  "MAIN_YHX_46_12": "Even if his friends were gone, he might have thought of future explorers. Someone kind to children would've wanted to protect the innocent.",
  "MAIN_YHX_46_13": "To wake from one long dream only to fall into a deeper nightmare... Maybe it would've been kinder to never wake up at all.",
  "MAIN_YHX_46_14": "There was nothing human left in him. But sealing himself away... that choice had to come from the man he once was.",
  "MAIN_YHX_46_15": "I guess losing yourself in a dream where everyone's still alive is its own kind of comfort. It's not like... you can change reality.",
  "MAIN_YHX_46_16": "(This file... It looks like a recording...)",
  "MAIN_YHX_46_17": "You defeat the nameless explorer, but Nivora is injured during the fight. While checking the surroundings, you accidentally discover a video recording inside a console.",
  "MAIN_YHX_47_1": "Professor! Solaris's magnetic poles are shifting!",
  "MAIN_YHX_47_2": "...Professor?",
  "MAIN_YHX_47_3": "Look.",
  "MAIN_YHX_47_4": "Someone's falling straight from the Etheric Sea!",
  "MAIN_YHX_48_1": "(Was that... me in that recording?)",
  "MAIN_YHX_48_2": "(That had to have been the station's final moments, when the \"<te href=750035>Etheric Sea</te> Phenomenon\" suddenly spread and engulfed all of Solaris, like Luuk said.)",
  "MAIN_YHX_48_3": "(Did I really fall from the Etheric Sea? Or what lay beyond it? Junxi did say the droplets could act as some kind of gateway.)",
  "MAIN_YHX_48_4": "(Back then, could I have...)",
  "MAIN_YHX_48_5": "Aemeath?",
  "MAIN_YHX_48_6": "...Hm? What's up?",
  "MAIN_YHX_48_7": "You look unhappy.",
  "MAIN_YHX_48_8": "Are you angry about something?",
  "MAIN_YHX_48_9": "Haha! Not at all.",
  "MAIN_YHX_48_10": "I'm fine, {PlayerName}.",
  "MAIN_YHX_48_11": "I'd recommend you keep this private. Don't leave the recording for the Academy's teams to find.",
  "MAIN_YHX_48_12": "Remember what I said earlier? It's a nest of competing factions. Anything connected to your past needs to be handled with discretion.",
  "MAIN_YHX_48_13": "So, what do you think? Leader... of the Black Shores.",
  "MAIN_YHX_48_15": "(...Very few people know about that.)",
  "MAIN_YHX_48_16": "Be direct with me, Luuk.",
  "MAIN_YHX_48_17": "I know you knew me before. But I acted mostly as a Bloom Bearer in the past.",
  "MAIN_YHX_48_18": "You and I, what exactly are we to each other?",
  "MAIN_YHX_48_19": "Mm... friends, I'd say. Not the kind who lived in each other's pockets, but... as a Huanglong saying puts it, \"True friendships are still waters that run deep.\"",
  "MAIN_YHX_48_20": "We met by chance, and by another twist of fate, you entrusted me with a rather long-term assignment.",
  "MAIN_YHX_48_21": "How about this: \"Strangers in passing who became confidants.\" How does that definition suit you?",
  "MAIN_YHX_48_22": "I need time before I can take your word for it.",
  "MAIN_YHX_48_23": "Fine... but more vague than I'd like.",
  "MAIN_YHX_48_24": "That's fine. Your work in Lahai-Roi won't be finished so soon, and we still have plenty of opportunities to reacquaint ourselves.",
  "MAIN_YHX_48_25": "Heh, sorry, but it's the truth. We didn't spend much time together, but we got along instinctively.",
  "MAIN_YHX_48_26": "Startorch is a web of competing interests. If this video leaks, it'd create quite the cleanup operation.",
  "MAIN_YHX_48_27": "After your sudden exit years ago, people were lining up to unpack your history. Solaris's golden boy, forever a mystery.",
  "MAIN_YHX_48_28": "...Sorry for the trouble.",
  "MAIN_YHX_48_29": "Thank you for handling the cleanup.",
  "MAIN_YHX_48_30": "Heh... You're not the same as when we first met. But let's save the reminiscing for later.",
  "MAIN_YHX_48_31": "Nivora's hurt. I've stabilized her, but as a doctor, I must stay to watch over her.",
  "MAIN_YHX_48_32": "From this point, you'll have to proceed alone. We'll wait here for the Academy's retrieval team.",
  "MAIN_YHX_48_33": "Alright. I'll see you back at the infirmary.",
  "MAIN_YHX_48_34": "Luuk, when you said I'm \"not the same,\" what did you mean?",
  "MAIN_YHX_48_35": "Just my impression, I could be wrong. But you seem... lighter now.",
  "MAIN_YHX_48_36": "More hopeful. Happier.",
  "MAIN_YHX_48_37": "And that's... not a bad thing, {PlayerName}.",
  "MAIN_YHX_48_38": "(But those droplets in the sky… that was Retroact Rain. So that might've been an image of an event long ago, not part of the Etheric Sea Phenomenon itself.)",
  "MAIN_YHX_48_39": "The video shows moments before the SkyArk Space Station's crash. An expanding Etheric Sea falls toward Solaris with Retroact Rain filling the air—and a person whose face is identical to yours. Watching this scene, anger that you cannot comprehend fills Aemeath's eyes.\nDue to Nivora's condition, Luuk stays behind to wait for the Academy's retrieval team. He candidly admits to being friends with your past self and destroys the video, advising you to keep any information about yourself discreet.",
  "MAIN_YHX_5_1": "(My frequency loss… It's getting worse!)",
  "MAIN_YHX_6_1": "Aaaand... nope! Still on the fritz. How are you feeling?",
  "MAIN_YHX_6_2": "I'm… okay. After that mech flew off, I felt less of my frequency bleeding out.",
  "MAIN_YHX_6_3": "(That mech's frequency felt like the presence from the rift back in Honami City.)",
  "MAIN_YHX_6_4": "Aemeath, that mech only left after it saw you. After you clashed with it.",
  "MAIN_YHX_6_5": "That's twice you've saved me. Each time I'm left with more questions than answers. They say you're the Exostrider's Synchronist who's been missing for over ten years.",
  "MAIN_YHX_6_6": "Me? I'm not the Exostrider's Synchronist now.",
  "MAIN_YHX_6_7": "I'm its Resonator.",
  "MAIN_YHX_6_8": "I just... died first. Call me a digital ghost!",
  "MAIN_YHX_6_9": "Ten plus years back, the underground seal broke. The Threnodian on the other side of the Stridergate was about to swallow Lahai-Roi.",
  "MAIN_YHX_6_10": "I was still a student. My sync with the Exostrider hadn't hit a hundred percent yet.",
  "MAIN_YHX_6_11": "But there was no other choice. The Exostrider was still sleeping, so I had to do something... unorthodox.",
  "MAIN_YHX_6_12": "So you Overclocked yourself to try to resonate with it?",
  "MAIN_YHX_6_13": "Yup. Impressive, right? I woke the big guy up, if only for a second.",
  "MAIN_YHX_6_14": "The seal held. The crisis averted. Everyone I cared about... they made it out okay.",
  "MAIN_YHX_6_15": "But it was too much for me. My body couldn't take it and got totally torn apart.",
  "MAIN_YHX_6_16": "So yeah. I died. But I'm still here... just, floatin' around. I've been a little invisible. Well, a lot invisible. To everyone until you.",
  "MAIN_YHX_6_17": "Why am I the only one that can see you?",
  "MAIN_YHX_6_18": "I couldn't see you before.",
  "MAIN_YHX_6_19": "You can see me now because of this little guy.",
  "MAIN_YHX_6_20": "The Exostrider's Reactor Core. My existence is kinda tethered to it now. Think of it as my heart.",
  "MAIN_YHX_6_21": "Even as a digital ghost, I never stopped trying to pull my \"self\" back together. To get back to reality.",
  "MAIN_YHX_6_22": "There's something I gotta do. And I gotta be the Exostrider's true Resonator to see it through.",
  "MAIN_YHX_6_23": "But our Resonance started with an Overclock. The power I got was unstable from the get-go.",
  "MAIN_YHX_6_24": "I've spent years building it back up with this Core. The Soliskin have been my little helpers, too.",
  "MAIN_YHX_6_25": "Then, not long ago, you ended up with it. That became your backstage pass to seeing me.",
  "MAIN_YHX_6_26": "\"Not long ago\"... You mean when the Reactor Drive fell?",
  "MAIN_YHX_6_27": "Then it was you. You're the one who saved Mornye when she was dying.",
  "MAIN_YHX_6_28": "You and that junior of yours were always close. We even crossed paths a few times back when I was still... well, around. Of course I'd help.",
  "MAIN_YHX_6_29": "Oh, and by the way? When you charged in to save Professor Mornye you looked pretty cool!",
  "MAIN_YHX_6_30": "...",
  "MAIN_YHX_6_31": "…You saw all that.",
  "MAIN_YHX_6_32": "Alright, no more teasing. But I mean it. No matter what, you always choose to save.",
  "MAIN_YHX_6_33": "And to me... that's the coolest thing in the world. The most beautiful.",
  "MAIN_YHX_6_34": "Anyway! Back to business. The Reactor Core is tied to Sigillum—that's the mech that attacked you.",
  "MAIN_YHX_6_35": "It's like those Voidworms you fought. Mostly made of Exostrider parts, but corrupted. Contaminated by Threnodian Voidmatter.",
  "MAIN_YHX_6_36": "Sigillum... stole a chunk of my power. That threw a wrench in my whole \"reassembling myself\" project. Now it's after the Core, too.",
  "MAIN_YHX_6_37": "Since Sigillum holds this piece of the Exostrider's power, it can't be killed completely as long as the Exostrider and I exist. Now, it can only be me who stops it.",
  "MAIN_YHX_6_38": "And since just touching the thing makes your frequency drain, taking it down should plug your leak, too.",
  "MAIN_YHX_6_39": "Plus, I get my power back. Win-win.",
  "MAIN_YHX_6_40": "So will you help? You've got the Core, and the Reactor Drive is wrecked. I can't do this alone.",
  "MAIN_YHX_6_43": "I can tell you're leaving a few things out, Aemeath.",
  "MAIN_YHX_6_44": "Still, you helped me and a lot of people in Lahai-Roi. That's enough for me to trust you. What do you need me to do?",
  "MAIN_YHX_6_47": "\"Existence\" is the imprint life leaves behind. Being remembered, talked about, and seen...",
  "MAIN_YHX_6_48": "All the places I went when I was alive bear those imprints. The Core's running lets me find and record those frequencies.",
  "MAIN_YHX_6_49": "These little cuties have been my scouts, and they'll be our guides now, too.",
  "MAIN_YHX_6_50": "Pretty easy, huh? All you gotta do is carry the Core and follow our lead.",
  "MAIN_YHX_6_51": "I'll do it.",
  "MAIN_YHX_6_52": "Alrighty! Thanks in advance, study buddy.",
  "MAIN_YHX_6_57": "And your hand back there...",
  "MAIN_YHX_6_58": "Bingo! Since then, the Core has become energy stored inside you. This is the first time I managed to make it solid. Took me a bit to figure out the trick.",
  "MAIN_YHX_6_59": "But see what it's doing to me? Even with you holding the Core, I keep flickering in and out. One second I can touch you, the next I'm fading right through. So annoying—",
  "MAIN_YHX_6_60": "Also, I've noticed... when the Core is in your hand, it runs faster.",
  "MAIN_YHX_6_62": "(A junior of mine? So I really did know Mornye in the past...)",
  "MAIN_YHX_6_63": "Aemeath saves you from a sudden attack by the mysterious Mechascout Sigillum. You learn that Aemeath was the Exostrider Resonator, she died years ago through Overclocking while resonating with the Exostrider to prevent the Threnodian's destruction of the seal, turning into a digital ghost. You can see her due to holding the Reactor Core.\nTo address the frequency loss caused by Sigillum and help Aemeath recover her \"self\" as the complete Exostrider Resonator, you agree to work together.",
  "MAIN_YHX_7_1": "Before we go, I need to contact Mornye.",
  "MAIN_YHX_7_2": "The Reactor Drive was Lahai-Roi's \"sun.\" If I'm using the Core, the Academy will want to know.",
  "MAIN_YHX_7_3": "Go for it! No problem!",
  "MAIN_YHX_7_4": "The Soliskin went down the lift. Let's follow.",
  "MAIN_YHX_8_1": "Has something happened, Mentor?",
  "MAIN_YHX_8_2": "(Tell her about the Reactor Core.)",
  "MAIN_YHX_8_3": "I see. So the Reactor Drive's Core survived the crash?",
  "MAIN_YHX_8_4": "It must be the key to reactivating the Exostrider. Of course, then the official stance is that it be returned. Startorch Academy and the Roya would both agree on that.",
  "MAIN_YHX_8_5": "But, as you said, curiosity from the Institute is inevitable—",
  "MAIN_YHX_8_6": "Mornye?",
  "MAIN_YHX_8_7": "My, my. Already caused a stir in the training grounds? Color me impressed.",
  "MAIN_YHX_8_8": "I'll have people clean up the aftermath. You can carry on as you see fit.",
  "MAIN_YHX_8_9": "…You were monitoring my comms with Mornye.",
  "MAIN_YHX_8_10": "You're a person of special interest. Of course we keep an eye on your movements.",
  "MAIN_YHX_8_11": "\"We\"?",
  "MAIN_YHX_8_12": "Yes, \"we.\" The Spacetrek Collective. Think of us as the annoying adults on campus.",
  "MAIN_YHX_8_13": "I'll handle the debate between the Institute and the Academy about the Core. This is a matter of priority. They'll listen to me.",
  "MAIN_YHX_8_14": "But when you're done with your business, you will return the Core to the Exostrider, {PlayerName}.",
  "MAIN_YHX_8_15": "…Why is the Spacetrek Collective pushing this so hard?",
  "MAIN_YHX_8_16": "You should know. You have a past in Lahai-Roi, and you have some kind of connection with the Exostrider.",
  "MAIN_YHX_8_17": "The Twilight Epoch, the Unending Winter described in Royan legend... the threat of the Threnodian Aleph-1 is growing. We need the Exostrider awakened. Returning that Reactor Core is the only way.",
  "MAIN_YHX_8_18": "We've always trusted you to stand with us in this matter. To stand on the side of humanity.",
  "MAIN_YHX_8_19": "You know where to find me if you need anything, {PlayerName}. And my door is always open if you just want to talk.",
  "MAIN_YHX_8_20": "You didn't mention it to Mornye, but I suspect... your possession of it traces back to Aemeath, doesn't it?",
  "MAIN_YHX_8_21": "President Lucilla, you're asking a lot of questions. And I don't appreciate being interrogated over a tapped line.",
  "MAIN_YHX_8_22": "Heh, my apologies. As the one responsible for this Academy, matters related to the Exostrider tend to cloud my judgement.",
  "MAIN_YHX_8_23": "Here's a peace offering. I've granted you full clearance: passes for the Starward Riseway, archive access, and use of Academy weaponry and equipment.",
  "MAIN_YHX_8_24": "I'll also personally apologize to Professor Mornye for interrupting your comms and ensure her next research grant is... substantially approved.",
  "MAIN_YHX_8_25": "How's that, {PlayerName}? More to your liking?",
  "MAIN_YHX_8_26": "(Aemeath definitely glossed over some things.)",
  "MAIN_YHX_8_27": "(Like what happened during our previous encounter, what she's done since becoming a digital ghost, and the real reason why Sigillum stole her power.)",
  "MAIN_YHX_8_28": "(After years drifting like this, to still hold onto that spirit... Her will must be strong. Prying answers from her won't be easy.)",
  "MAIN_YHX_8_29": "(I'll bide my time. The right moment will come.)",
  "MAIN_YHX_8_30": "After the incident with Warren, we upgraded safety protocols on public lines. No more overstepping.",
  "MAIN_YHX_8_31": "Lucilla taps into your comms, asking you to return the Reactor Core to the Exostrider.\nShe later grants you full access clearance as an apology for her previous actions.",
  "MAIN_YHX_9_1": "The Soliskin are leading us to the auditorium first.",
  "MAIN_YHX_9051_1": "Ugh, I hope we won't run into bad weather again like last time…",
  "MAIN_YHX_9051_2": "Everyone confirm you've got everything?",
  "MAIN_YHX_9051_3": "Relax. We've packed more than enough supplies for this frostlands field trip.",
  "MAIN_YHX_9052_1": "The snow is piled up so deep here.",
  "MAIN_YHX_9052_2": "Yeah. Keep an eye out for the Void Storm and our surroundings.",
  "MAIN_YHX_9052_3": "If an avalanche breaks loose...",
  "MAIN_YHX_139_1": "Almost clear of the danger zone. You haven't lost your touch, {PlayerName}.",
  "MAIN_YHX_139_2": "Phew, th-that was close...",
  "MAIN_YHX_139_3": "I think I see something up ahead.",
  "MAIN_YHX_157_1": "Look left!",
  "MAIN_YHX_158_1": "I hacked the SkyArk System. This is the data archive sector. Those blocks are all storage modules.",
  "MAIN_YHX_158_2": "And that moving one? An anomalous module gone hostile due to the SkyArk System's glitches.",
  "MAIN_YHX_159_1": "Voidmatter levels seem to have risen...",
  "MAIN_YHX_160_1": "The anomalies here are more pronounced than before.",
  "MAIN_YHX_161_2": "{PlayerName}, hang in there. I'm working on something in the SkyArk System!",
  "MAIN_YHX_161_3": "Use the Adapter to disrupt these error modules!",
  "MAIN_YHX_162_1": "Breach complete! Hey, {PlayerName}, do you know how to play rock-paper-scissors?",
  "MAIN_YHX_162_2": "Good. Now, go \"rock!\"",
  "MAIN_YHX_163_1": "Look! Lahai-Roi Blocks is complete!",
  "MAIN_YHX_163_2": "In the Space Fantasy: Katya series, every copy included this mini-game. I love it so much! And I'm really good at it! Hehe.",
  "MAIN_YHX_164_1": "These things are just like minions in the Space Fantasy: Katya series. I'll clear them out for you.",
  "MAIN_YHX_164_2": "Ah! Those modules fell and took out the hostiles...? Doesn't it feel like we've been extra lucky this whole way?",
  "MAIN_YHX_164_3": "You're right, but some modules did attack us. Hard to tell if the SkyArk System likes us or not.",
  "MAIN_YHX_165_1": "The frequency here is unstable too... Try using the Module Adapter to disrupt it.",
  "MAIN_YHX_166_1": "It's moving deeper into the sector.",
  "MAIN_YHX_166_2": "I'm on it!",
  "MAIN_YHX_167_1": "Yeah! We won! Amazing play. Wish we could play another round of Lahai-Roi Blocks again!",
  "MAIN_YHX_19_1": "{PlayerName}, watch out for the shattered ice!",
  "MAIN_YHX_19_2": "Need to find shelter.",
  "MAIN_YHX_19_3": "Argh... Why did it...?",
  "MAIN_YHX_23_1": "(Back in Mt. Firmament, I saw characters like this… they belonged to the Court of Savantae.)",
  "MAIN_YHX_23_2": "(But I still can't make out what it's saying.)",
  "MAIN_YHX_24_1": "This is...",
  "MAIN_YHX_24_2": "Welcome aboard the SkyArk! I'm Wenlu, your guide for today's tour.",
  "MAIN_YHX_24_3": "Teachers, please stay with your assigned groups and ensure this one-day tour goes smoothly.",
  "MAIN_YHX_24_4": "Please direct your attention here. This containment unit holds droplets of the <te href=750035>Etheric Sea</te> itself!",
  "MAIN_YHX_24_5": "As you know, the Etheric Sea suddenly appeared above Solaris one day.",
  "MAIN_YHX_24_6": "What is the Etheric Sea? What does it do? And why did it appear?",
  "MAIN_YHX_24_7": "The Court of Savantae conducts research here at <te href=750039>SkyArk</te> to seek answers to these questions.",
  "MAIN_YHX_24_8": "Please scan your clearance with the system and follow me in an orderly manner.",
  "MAIN_YHX_24_9": "We will now proceed to the central deck. Awaiting us is this station's most significant breakthrough—a mass relay device, powered by a stabilized sample of the Etheric Sea.",
  "MAIN_YHX_24_10": "A sample of the Etheric Sea—? If it's part of the fallen debris, can it be… this research started before the phenomenon first appeared?!",
  "MAIN_YHX_24_11": "\"One-day tour,\" huh? From the way she spoke, the visitors must've been school kids.",
  "MAIN_YHX_24_12": "Guess hopping a shuttle into orbit wasn't a big deal back then.",
  "MAIN_YHX_24_13": "A Court of Savantae space station… this is an exceptionally rare find.",
  "MAIN_YHX_24_14": "How do you know how to operate the systems here?",
  "MAIN_YHX_24_15": "How do you recognize the Court of Savantae's lettering?",
  "MAIN_YHX_24_16": "The Academy has recovered other debris from this era. The systems have enough common architecture for me to manage a basic reboot.",
  "MAIN_YHX_24_17": "As for the Court of Savantae's characters… let's just say I developed an interest in it under unique circumstances.",
  "MAIN_YHX_24_18": "The characters on that pen... they're Court of Savantae letters.",
  "MAIN_YHX_24_19": "I obtained it by chance. In fact, it happens to involve you.",
  "MAIN_YHX_24_20": "But this isn't the place for that story.. When we're back at the Academy, come by the infirmary. I'll explain then.",
  "MAIN_YHX_24_21": "After all... it is a long story.",
  "MAIN_YHX_24_22": "Ooh, sounds mysterious! I wanna hear the story too. Please? Pretty please?",
  "MAIN_YHX_24_23": "Depends on the situation.",
  "MAIN_YHX_24_24": "Like I could stop a digital ghost anyway?",
  "MAIN_YHX_24_25": "Heh, I'll hang back and wait for my cue, then.",
  "MAIN_YHX_24_26": "Fair point. Don't forget I can even sneak into your Terminal!",
  "MAIN_YHX_24_27": "Everyone, this way please! The visitor registration system is here.",
  "MAIN_YHX_24_28": "Oh my, this is an… ABSOLUTELY... INCREDIBLE DISCOVERY!!! Thank my lucky stars I came to the frostlands today...",
  "MAIN_YHX_24_29": "That guide was probably a hologram frozen in the system's memory. Hah, those brilliant minds in the Institute will be wetting themselves over this.",
  "MAIN_YHX_24_30": "The containment unit looks custom-made too… Transporting those samples safely would've been a massive logistical operation.",
  "MAIN_YHX_24_31": "During that initial event, the Court of Savantae briefly glimpsed a figure of a white-haired woman. She vanished in an instant, leaving countless puzzles in her wake.",
  "MAIN_YHX_24_32": "Inside the observation room, a hologram appears showing a tour being given by a former guide, Wenlu. From which you learn the space station's name, \"SkyArk Space Station,\" an experimental site of the Court of Savantae primarily used for conducting research on a small portion of the Etheric Sea above Solaris.\nLuuk takes out a pen engraved with CSC characters, telling you there is a connection between you. Saving the details for a more appropriate location, he invites you to his office for a further discussion after returning to campus.",
  "MAIN_YHX_25_1": "Welcome aboard the SkyArk Space Station. It's an honor to share this vessel of knowledge with you as we journey across the stars.",
  "MAIN_YHX_26_1": "The clearance we got won't grant us access to the entire station. We'll need to register again later.",
  "MAIN_YHX_26_2": "Also, while the hull looks intact, the system is reading several parameters in the red.",
  "MAIN_YHX_26_3": "…It could be the Etheric Sea's droplets affecting the surroundings, spreading through the station.",
  "MAIN_YHX_27_1": "That flowing sphere is the mass relay device, with the Etheric Sea as its core.",
  "MAIN_YHX_27_2": "Let's check the console.",
  "MAIN_YHX_28_1": "With the droplets dispersed, some station sectors have become unstable.",
  "MAIN_YHX_28_2": "This mass relay device shares the same origin as the droplets. It can stabilize them and also punch a corridor to other sectors.",
  "MAIN_YHX_28_3": "Incredible… that it has such capabilities...",
  "MAIN_YHX_29_1": "Ah, the hatch over there is back to normal…",
  "MAIN_YHX_30_1": "Interesting… Feels different from how I usually move.",
  "MAIN_YHX_31_1": "Pathway's blocked. Let's try the Module Adapter.",
  "MAIN_YHX_32_1": "Look here!",
  "MAIN_YHX_32_2": "Hello? Digital ghost, remember? Hacking this is easy.",
  "MAIN_YHX_32_3": "\"Welcome to Aemy Maps—!\"",
  "MAIN_YHX_33_1": "Wow! Solaris's rising star, everyone! What a leap!",
  "MAIN_YHX_33_2": "Oh, come on...",
  "MAIN_YHX_34_1": "Track system activated. Done!",
  "MAIN_YHX_34_2": "This track was used to transport experimental samples from space. The storage facility should be just ahead.",
  "MAIN_YHX_35_1": "These containment units hold star fragments and Etheric Sea droplets, all collected in EVA missions by our very own Uncle Clemente, who just gave you a tour.",
  "MAIN_YHX_35_2": "It's exhausting work. After each mission, he requires a full cycle in a recovery pod. Let's thank Uncle Clemente and then gather here.",
  "MAIN_YHX_35_3": "Now, please welcome Project Director Junxi to give us an overview of the Etheric Sea Initiative.",
  "MAIN_YHX_35_4": "By now, you will have experienced our mass relay device.",
  "MAIN_YHX_35_5": "It is our first major breakthrough and definitive proof of our theory that the Etheric Sea can be utilized as a gateway.",
  "MAIN_YHX_35_6": "<color=YellowD>The droplets exhibit unique quantum properties. Used as a medium, they could help us reach places no one on Solaris has ever set foot</color>.",
  "MAIN_YHX_35_7": "We haven't found the way yet, but I believe these obstacles will be solved soon.",
  "MAIN_YHX_35_8": "I have faith, not just in the Court of Savantae, but also in humanity's resolve to explore the stars, and in the budding curiosity I see before me.",
  "MAIN_YHX_35_9": "A mind that feeds on the light of distant stars will never be content to simply look. It will find a way to make the journey.",
  "MAIN_YHX_35_10": "Recently, a brilliant new mind joined <te href=750039>SkyArk</te>. Her work was instrumental in developing the mass relay device.",
  "MAIN_YHX_35_11": "Let's welcome Professor Weiying to share her vision—",
  "MAIN_YHX_35_12": "A pity. His hopes never came true. Humanity's quest to reach the stars has only gone backward.",
  "MAIN_YHX_35_13": "To feed on the light of stars... Heh.",
  "MAIN_YHX_35_14": "Venturing into the unknown beyond the Etheric Sea... Romantic idea. Though who says something ugly isn't waiting out there in the dark?",
  "MAIN_YHX_35_15": "{PlayerName}, over here. I found something interesting in the system logs.",
  "MAIN_YHX_35_16": "The station fell long ago, but according to this, the SkyArk System was briefly reactivated after years of silence.",
  "MAIN_YHX_35_17": "Could someone still be alive?",
  "MAIN_YHX_35_18": "Not likely. We'd have found signs of life long before now.",
  "MAIN_YHX_35_19": "The activation sequence was used only to seal hatches and lock equipment. After that... nothing.",
  "MAIN_YHX_35_20": "Can you see who activated it?",
  "MAIN_YHX_35_21": "Hold on… Yes. Clearance belonged to Clemente.",
  "MAIN_YHX_35_22": "(The one who gathered the droplets…?)",
  "MAIN_YHX_35_23": "That's all I can pull for now, but the Academy will run a full investigation later. I'll keep you in the loop.",
  "MAIN_YHX_35_24": "Good. Keep me posted.",
  "MAIN_YHX_35_25": "A shame the director's speech got cut off.",
  "MAIN_YHX_35_26": "I can't help but wonder what that colleague of his was going to say.",
  "MAIN_YHX_35_27": "Reaching the facility, a hologram introduction from Project Director Junxi of the Etheric Sea Initiative shows that these special liquid droplets have the potential to become gateways into space, which they place high hopes in helping them reach distances beyond—Aemeath, however, mutters with sarcasm upon hearing the idea.\nInside the system logs, Luuk discovers that the SkyArk System, which should have been left dormant long ago, was briefly reactivated by the astronaut Clemente years after its initial crash.",
  "MAIN_YHX_36_1": "Welcome aboard the SkkkyyyyArrrrrrk—",
  "MAIN_YHX_37_1": "The station's security grid is offline in this sector.",
  "MAIN_YHX_37_2": "These monsters... Voidmatter has made them highly unstable.",
  "MAIN_YHX_40_1": "Welcome aboard the SkyArk Space Station. Your one-day tour has ended. Please follow your guide back to the central deck and log out of the visitor system in an orderly fashion.",
  "MAIN_YHX_40_2": "May we meet again among the stars.",
  "MAIN_YHX_42_1": "Ugh, there are traces of Void Storm contamination everywhere...!",
  "MAIN_YHX_42_2": "This concentration of Voidmatter should've flooded the upper decks by now. Could something be containing it down here...?",
  "MAIN_YHX_42_3": "Further in... Something's down there.",
  "MAIN_YHX_107_1": "All good on your end, golden boy? Lucilla mentioned the Exostrider in the frostlands just moved. Please tell me that was you?",
  "MAIN_YHX_107_2": "That was Aemeath. Given how well you know me, I assume you know her, too.",
  "MAIN_YHX_107_3": "...You found her?",
  "MAIN_YHX_107_4": "I brought her back to the Academy. It's a long story. I'll fill you in when there's time.",
  "MAIN_YHX_107_5": "Understood. But I do have to ask, on Lucilla's behalf: what's the status of the Core?",
  "MAIN_YHX_107_6": "It was returned to the Exostrider.",
  "MAIN_YHX_107_7": "That explains it. The Research Institute is reporting a spike in Voidmatter concentrations over Lahai-Roi. Void Storm activity is kicking up again...",
  "MAIN_YHX_107_8": "Back when the Reactor Drive was in the sky, its annual self-diagnostics caused the Exostrider's Greatsword pointed at the Threnodian to weaken.",
  "MAIN_YHX_107_9": "The Exostrider is probably running the same procedure now to integrate what you returned. Best for you both to stay within the Academy until peak season passes.",
  "MAIN_YHX_107_10": "Alright, I'll be careful.",
  "MAIN_YHX_107_11": "Next time you're in the infirmary, we should revisit your old plan. The one tied to the Exostrider, the Stridergate, and the Threnodian.",
  "MAIN_YHX_107_12": "For now… just be with Aemeath. It must be a great relief to have her back. I'm happy for you.",
  "MAIN_YHX_107_13": "You've earned a break, {PlayerName}. Get some rest.",
  "MAIN_YHX_107_14": "Luuk Herssen informs you that there has been an increase in Void Storm activity due to the Exostrider's self-diagnostics, advising you to refrain from leaving the Academy during this time.",
  "MAIN_YHX_108_1": "(Looks like Aemeath is at the auditorium. What's she doing there?)",
  "MAIN_YHX_109_1": "You know what? I just had a brilliant idea!",
  "MAIN_YHX_109_2": "…Why do I get the feeling someone's about to get in trouble when you talk like that?",
  "MAIN_YHX_109_3": "Hey! That's a totally unfair stereotype from when I was a kid playing with <te href=750041>Snowfluff Seals</te>!",
  "MAIN_YHX_109_4": "I was just thinking... now that people can actually see me, I could... you know, attend my own fan meeting.",
  "MAIN_YHX_109_5": "\"An unfinished song, completed after all these years!\" Doesn't that sound amazing?",
  "MAIN_YHX_109_6": "It sure does.",
  "MAIN_YHX_109_7": "Your fans would lose their minds.",
  "MAIN_YHX_109_8": "I know, right! You have to come too!",
  "MAIN_YHX_109_9": "You have to see this star perform, {PlayerName}! Forget all your worries for a night and just enjoy the young energy of Startorch Academy!",
  "MAIN_YHX_109_10": "Aemeath tells you she would like to go to the fan meeting and finish writing the song she never got to complete.",
  "MAIN_YHX_110_1": "For years, the little website I threw together to post songs kept getting comments.",
  "MAIN_YHX_110_2": "They'd talk about how much they loved a song, or share problems they were having in their lives. And then... they started connecting with each other.",
  "MAIN_YHX_110_3": "I never saw myself as a hitmaker. I was just an amateur, singing what was in my heart.",
  "MAIN_YHX_110_4": "But over time, they stopped being just my songs. They became... a melody that connected people.",
  "MAIN_YHX_110_5": "If my listeners want a complete song, I'll finish it for them… or maybe for me, too.",
  "MAIN_YHX_110_6": "You really do care about the people of Lahai-Roi, don't you, Aemeath?",
  "MAIN_YHX_110_7": "I guess I do now. Wouldn't have said that at the start, though.",
  "MAIN_YHX_110_8": "To be honest, I never had some grand passion. Before I became a ghost, I just wanted to live an easy, happy life and try a little bit of everything.",
  "MAIN_YHX_110_9": "And my whole \"I want to be a savior\" thing? Well, that was just me trying to copy you.",
  "MAIN_YHX_110_10": "But after I died, I had all this time. Time to notice the people and things in Lahai-Roi I'd overlooked before.",
  "MAIN_YHX_110_11": "So many people here dream of becoming stars themselves, but that was never my dream.",
  "MAIN_YHX_110_12": "I'd rather be the one who looks up at the stars. The one who watches over them.",
  "MAIN_YHX_110_13": "Really? But the way I see it...",
  "MAIN_YHX_110_14": "You're already shining like one.",
  "MAIN_YHX_110_15": "You've already watched over Lahai-Roi.",
  "MAIN_YHX_110_16": "Go on then, Aemeath. I want to hear you sing.",
  "MAIN_YHX_110_17": "You'd better! You are the one I most want to hear me.",
  "MAIN_YHX_110_18": "But first… hmm, you need a better look for the show.",
  "MAIN_YHX_110_19": "There! Brand new, just like I remember you wearing. Looks good, right? A new place calls for a new look.",
  "MAIN_YHX_110_20": "Ah, this brings me back...",
  "MAIN_YHX_110_21": "I remember when you used to wear this around the Academy. You'd leave a whole trail of swooning admirers in your wake, Solaris's great savior!",
  "MAIN_YHX_110_22": "...",
  "MAIN_YHX_110_23": "Alright, that's enough out of you.",
  "MAIN_YHX_110_24": "Haha! What, are you blushing? Since when is having charm a bad thing?",
  "MAIN_YHX_110_25": "Now, go grab that seat over there. Best view in the house. I scouted it myself back when I used to nap through lectures.",
  "MAIN_YHX_110_26": "As for me... it's showtime.",
  "MAIN_YHX_110_27": "During her long years as a digital ghost, Aemeath gradually understood the true weight of the word \"savior.\"\nYou tell her she has long become the savior of Lahai-Roi.\nThe fan meeting is about to begin, and Aemeath walks towards the stage.",
  "MAIN_YHX_112_1": "I-it's her... Fleet Snowfluff! That's definitely her voice!",
  "MAIN_YHX_112_2": "I can't believe she's actually here! See? Skipping class was totally worth it!",
  "MAIN_YHX_112_3": "Aww, she's so bubbly and spirited! Just like her songs!",
  "MAIN_YHX_112_4": "I'm getting her autograph later! Of all the songs she's posted online, my favorite is \"Indigo Universe.\" What's yours?",
  "MAIN_YHX_112_5": "Of course it's The TARD-E Song! It's so funny and catchy!",
  "MAIN_YHX_112_6": "You can't be serious?! That song's pure brainrot…",
  "MAIN_YHX_113_1": "Aemeath from Rabelle College… She's been missing for years. Why would she be here?",
  "MAIN_YHX_113_2": "Aemeath? The same one Professor Sakya always talked about?",
  "MAIN_YHX_113_3": "Yeah. She always wanted her as a mentee. She still brings her up to us.",
  "MAIN_YHX_113_4": "\"I thought the biggest problem would be that little rascal refusing to finish her studies, or me finally losing my mind from her antics. I never thought she'd just... vanish.\"",
  "MAIN_YHX_113_5": "…Professor Sakya is going to be over the moon to see her.",
  "MAIN_YHX_114_1": "Aemeath… I heard that name from a senior in Energy Science, but I never imagined she was Fleet Snowfluff! No… no, I can't accept this!",
  "MAIN_YHX_114_2": "Why?",
  "MAIN_YHX_114_3": "B-because she was the social butterfly of the Academy! The professors' headache and their golden student all at once!",
  "MAIN_YHX_114_4": "I still don't see why that's upsetting. It all sounds great to me.",
  "MAIN_YHX_114_5": "Her song \"Fallen Petals\"… after hearing it, I always pictured Fleet Snowfluff as a tender, gentle soul. But now… Sob…",
  "MAIN_YHX_114_6": "Umm… I mean, she never really seemed that way from her online replies? Maybe your impression of her was a little too personal?",
  "MAIN_YHX_115_1": "(My homeland… the Sentinels... and the Exostriders…)",
  "MAIN_YHX_115_5": "(The Exostriders were built to transport the Sentinels. The wreck Aemeath found in the Voidmatter suggests not all of them made it through.)",
  "MAIN_YHX_115_6": "(The wreck's design matches the Exostrider here in Lahai-Roi, the one forced to go offline to stop the Threnodian. Their power should be comparable.)",
  "MAIN_YHX_115_7": "(So why was one destroyed and devoured, while the other managed to stop the Threnodian and seal the <te href=750036>Stridergate</te> with its Greatsword? Where did that strength come from?)",
  "MAIN_YHX_115_8": "(There's a piece that's missing…)",
  "MAIN_YHX_115_9": "All done. Let's go.",
  "MAIN_YHX_115_10": "Where did all your fans go...?",
  "MAIN_YHX_115_11": "Already finished with the fan meet?",
  "MAIN_YHX_115_12": "Please, a little meet and greet? I used to host huge parties at the Academy.",
  "MAIN_YHX_115_13": "So, where to next?",
  "MAIN_YHX_115_14": "A wander about the Academy, just like we planned. No rush, just a quiet stroll!",
  "MAIN_YHX_115_15": "The fan meeting went off without a hitch. You sit in a chair contemplating the information about the Exostrider from Aemeath's words. However, the vast disparity in strength between the Threnodian and Lahai-Roi's current state leaves you slightly puzzled—How was Lahai-Roi's Exostrider able to seal Aleph-1?\nAemeath interrupts your thoughts by inviting you to explore the Academy together.",
  "MAIN_YHX_12161_1": "You rifle through the books on the bookshelf. Several volumes catch your eye.",
  "MAIN_YHX_12161_2": "<i>The Psychological Wellbeing of Infants</i>, <i>Parental Bonding and Infant Cognitive Development</i>. Along the row from left to right, from dog-eared to mint condition, the books and their titles gradually change, reflecting the passage of time.",
  "MAIN_YHX_12161_3": "<i>Healing a Child's Past</i>, <i>Fostering a Loving Family For Your Foster Child</i>, <i>Hearing What Your Child Doesn't Say</i>... Parenting books line the shelves. Even after this long, the books still look as if someone had regularly thumbed through them.",
  "MAIN_YHX_12161_4": "You open one of the books and see a short handwritten note on a page with a folded-down corner.",
  "MAIN_YHX_12161_5": "\"Aemeath took a seal inside the house to play, and now the floorboards are soaked through. Had to scold that little troublemaker. Need to work on communicating next time.\"",
  "MAIN_YHX_12162_1": "You rifle through the books on the bookshelf. An unusually slim volume catches your eye.",
  "MAIN_YHX_12162_2": "The volume is a colorful booklet titled <i>Space Fantasy: Katya VI - Illustrated Galactic Routes and Quest Guide</i>.",
  "MAIN_YHX_12162_3": "You recall that Aemeath loved to play this game. Pages in the booklet are annotated in the crooked handwriting of a small child.",
  "MAIN_YHX_12162_4": "The game's titular character, sword held aloft and wings spread wide, engenders a sense of familiarity in you.",
  "MAIN_YHX_12163_1": "(Lie down and nap.)",
  "MAIN_YHX_12163_2": "(I don't need to rest.)",
  "MAIN_YHX_12163_3": "You close your eyes and soon drift off to sleep. Darkness gently envelops you, carrying you into a sweet, dreamless slumber.",
  "MAIN_YHX_12163_4": "It feels like you'd always be warm and sheltered, so long as you stay tucked in this bed in this room.",
  "MAIN_YHX_12164_1": "The tiny pink plushie cat leans against the large black plushie cat, as if listening intently to a story told softly by an elder.",
  "MAIN_YHX_12164_2": "\"Once upon a time, there was a cat hero...\"",
  "MAIN_YHX_12165_1": "You open a photo album, in it are pictures of Aemeath with her school friends. You've seen these before.",
  "MAIN_YHX_12165_2": "Flipping to the later pages, you spot a picture she took in the frostlands, as well as photos of you and her taken back when she was still a child.",
  "MAIN_YHX_12165_3": "You place the photo taken at the Fleet Snowfluff fan meeting into the photo album.",
  "MAIN_YHX_12165_4": "You were smiling in the lively auditorium while Aemeath leaned close to your side, arm outstretched toward the camera, flashing a big grin, fingers extended in a “yay” gesture.",
  "MAIN_YHX_12165_5": "You can almost hear that song still reverberating in your ears. It was indeed a joyful tune—the kind you want to hear her sing once more.",
  "MAIN_YHX_12166_1": "You were smiling in the lively auditorium as Aemeath leaned close to your side, arm outstretched toward the camera, flashing a big grin, fingers extended in a “yay” gesture.",
  "MAIN_YHX_12166_2": "You can almost hear that song still reverberating in your ears. It was indeed a joyful tune—the kind you want to hear her sing once more.",
  "MAIN_YHX_12167_1": "Hey, what's this? Have you seen this before?",
  "MAIN_YHX_12167_2": "That's the poster for a fan meeting.",
  "MAIN_YHX_12167_3": "Fleet Snowfluff... Interesting name. Let's go take a look!",
  "MAIN_YHX_12168_1": "This fan meeting has to go off without a hitch.",
  "MAIN_YHX_12168_2": "Are you still trying to find someone to swap for last year's merchandise?",
  "MAIN_YHX_12168_3": "Argh! You don't know what it means to me. I swore to collect every piece of Snowfluff merch ever made!",
  "MAIN_YHX_12169_1": "You think there'll be videos for sale at the fan meeting?",
  "MAIN_YHX_12170_1": "I still prefer \"After the School Bell.\" It's sung with so much passion!",
  "MAIN_YHX_12174_1": "Fleet Snowfluff is actually here! That's awsome.",
  "MAIN_YHX_12174_2": "We can finally get new shoulder patches and band stickers!",
  "MAIN_YHX_12174_3": "Yeah, totally, but I wish they'd design them to look more like yours truly next time!",
  "MAIN_YHX_12175_1": "What are you doing?",
  "MAIN_YHX_12175_2": "Messaging all my friends who didn't come to tell them what they're missing out on.",
  "MAIN_YHX_12175_3": "Haha... Right, their loss...",
  "MAIN_YHX_12176_1": "That's Fleet Snowfluff in the flesh...",
  "MAIN_YHX_12176_2": "Go over and say hi. I mean, you designed all her merch, right?",
  "MAIN_YHX_12176_3": "Yeah, aren't you her lifelong superfan?",
  "MAIN_YHX_12176_4": "Ummm... Do you think we owe her royalties from our merch sales over the years...",
  "MAIN_YHX_135_1": "(This must be...?)",
  "MAIN_YHX_140_1": "Look, we've reached the Exostrider's feet.",
  "MAIN_YHX_140_2": "Once I find more pieces of my existence here, I'll be strong enough to face Sigillum…",
  "MAIN_YHX_140_3": "We take that thing down, and this is all over! Alright, let's race full-speed ahead to the finale!",
  "MAIN_YHX_141_1": "Are you ready for the end, {PlayerName}?",
  "MAIN_YHX_141_2": "Always ready.",
  "MAIN_YHX_141_3": "I'll need a moment.",
  "MAIN_YHX_148_1": "(It's really late now… If I go out, {PlayerName} will worry…)",
  "MAIN_YHX_152_1": "Entry's open, everyone! The fan meeting will begin soon!",
  "MAIN_YHX_152_2": "W-welcome! We'll giving out souvenirs too if you join—",
  "MAIN_YHX_153_1": "Can't believe I've lived to hear the full version of this song… I'm gonna cry…",
  "MAIN_YHX_153_2": "You're so talented! Why did you stop posting new songs all these years?",
  "MAIN_YHX_153_3": "An autograph! Please, Fleet Snowfluff!",
  "MAIN_YHX_153_4": "Alright, alright... Dry your tears, autograph coming right up! Why haven't I been writing? Oh, you know how inspiration goes!",
  "MAIN_YHX_168_1": "This is incredible. Having company like this... The boredom I felt as a ghost could've literally killed me again.",
  "MAIN_YHX_168_2": "Wanna go up top to feel the breeze?",
  "MAIN_YHX_168_3": "I said I'd spend the day with you.",
  "MAIN_YHX_168_4": "Your call.",
  "MAIN_YHX_168_5": "Ah… I'm so happy right now. Really.",
  "MAIN_YHX_168_6": "Even a fake sky can hold such beauty.",
  "MAIN_YHX_168_7": "The sunset settles over the Academy, as Aemeath prepares to go to the rooftop with you to enjoy the breeze.",
  "MAIN_YHX_49_1": "So our squad of four is now a squad of two... Oh wait, I don't really count, do I? Guess that makes it a solo squad now.",
  "MAIN_YHX_49_2": "I once got accepted to work at a research outpost in the frostlands. I took a different route back then.",
  "MAIN_YHX_49_3": "That's a surprise... I thought you'd prefer hobbies over field trips.",
  "MAIN_YHX_49_4": "Well, I was really into Void Storms. Could count as a hobby, I guess.",
  "MAIN_YHX_50_1": "Look. It's sleeping.",
  "MAIN_YHX_51_1": "So it was here...",
  "MAIN_YHX_51_2": "This is the research outpost you mentioned before?",
  "MAIN_YHX_51_3": "One of them. I worked at several outposts back then. But this one wasn't so lucky. The scan shows it was hit by a sudden Void Storm surge. No survivors.",
  "MAIN_YHX_51_4": "So that's why I never saw them again back at the Academy.",
  "MAIN_YHX_51_5": "I thought I just didn't see them around.",
  "MAIN_YHX_51_6": "Aemeath...",
  "MAIN_YHX_51_7": "Anything swallowed by the Void Storm slowly loses its \"existence\" until it's forgotten entirely.",
  "MAIN_YHX_51_8": "If a Cassette makes it out, at least there's a record. But if that gets erased too, then even the fact that they died is erased.",
  "MAIN_YHX_51_9": "Use the Core, {PlayerName}.",
  "MAIN_YHX_51_10": "I want to see them again.",
  "MAIN_YHX_51_11": "Aemeath, you were amazing! If not for you, that Glommoth would've crushed us to bloody pulp!",
  "MAIN_YHX_51_12": "I'm still shaking, but you're already as cool as ice… Are all Synchronists from Rabelle College as composed as you?",
  "MAIN_YHX_51_13": "If you want to thank her, share your Void Storm research! To the frostlands came our little Aemeath for this curiosity. You should show her that thesis you've been writing for years!",
  "MAIN_YHX_51_14": "Aemeath, you think Cassettes might be a breakthrough?",
  "MAIN_YHX_51_15": "Hm, I'm not sure… Right now they're just for archiving. Actual transcription feels like a leap.",
  "MAIN_YHX_51_16": "Try looking to the Exoswarm for inspiration. In Lahai-Roi, only one power against the Void Storm exists, and that all comes from the Exostrider.",
  "MAIN_YHX_51_17": "Haha! Your thesis or your delicious stew, either works! I'm not picky!",
  "MAIN_YHX_51_18": "As for the Void Storm… I'll try all your ideas. The problem is, we don't understand the Void Storm deeply enough.",
  "MAIN_YHX_51_19": "Especially in the depths with high Voidmatter concentration… No probe survives the journey, so research is stuck. I can't shake the feeling that...",
  "MAIN_YHX_51_20": "When I was a child, my parents were lost to a Void Storm. Soon after, I even forgot what they looked like.",
  "MAIN_YHX_51_21": "So you see? Death hasn't been all bad!",
  "MAIN_YHX_51_22": "Once I became a digital ghost, Voidmatter couldn't affect me anymore. Even if the whole world forgets my friends and colleagues, I still get to remember every single one of them.",
  "MAIN_YHX_51_23": "Aemeath.",
  "MAIN_YHX_51_24": "Yep?",
  "MAIN_YHX_51_25": "You don't always have to smile through everything.",
  "MAIN_YHX_51_26": "...What's that supposed to mean?",
  "MAIN_YHX_51_27": "I'm happy. Really. It's the way I choose to live. You're too serious, always overthinking, hence the long face.",
  "MAIN_YHX_51_28": "You wouldn't understand how happy this moment makes me.",
  "MAIN_YHX_51_29": "Come on. I'll show you the frostlands' slumbering giant. Lahai-Roi's… Exostrider.",
  "MAIN_YHX_51_30": "You and Aemeath arrive at an abandoned research outpost. You activate the Reactor Core, revealing scenes of Aemeath's past expedition with researchers on the frostlands. Sadness fills Aemeath's heart.\nAemeath now realizes that those who worked alongside her in the past had long perished here, devoured by the Void Storm—just like her parents, gradually fading from existence, forgotten by everyone.",
  "MAIN_YHX_52_1": "Ever since I became a digital ghost over ten years ago, I've stayed in Lahai-Roi. Can't get too far from the Exostrider.",
  "MAIN_YHX_52_2": "You've been to many places, right? Care to share some stories?",
  "MAIN_YHX_52_3": "Let me think...",
  "MAIN_YHX_53_1": "...So the rain holding Jinzhou captive stopped, time began to flow again, and everyone got to celebrate a new beginning with the Moon-Chasing Festival...",
  "MAIN_YHX_53_2": "Then you returned to the Black Shores, to the place that's always watched over you from afar.",
  "MAIN_YHX_53_3": "Oh, and the archipelagos, Ragunna and Septimont... Aww, I just love how different these places feel!",
  "MAIN_YHX_53_4": "It's all so wonderful. I love hearing these stories.",
  "MAIN_YHX_54_1": "It wasn't all smooth sailing. Plenty of emergencies along the way.",
  "MAIN_YHX_54_2": "Still, it all sounds amazing. And I know you must care for some of the people you met.",
  "MAIN_YHX_54_3": "Tell me, {PlayerName}, this journey you've been on since losing your memories… Have you been happy?",
  "MAIN_YHX_54_4": "...Yeah.",
  "MAIN_YHX_54_5": "That's all that matters.",
  "MAIN_YHX_55_1": "Hm... I knew the next stop would be here.",
  "MAIN_YHX_55_2": "Why the sigh?",
  "MAIN_YHX_55_3": "Why the long face?",
  "MAIN_YHX_55_4": "The cabin up ahead... It's where I used to live with my family. I—",
  "MAIN_YHX_55_5": "...",
  "MAIN_YHX_55_6": "Sorry. I just... I need a minute. I'm not ready yet.",
  "MAIN_YHX_55_7": "(Just like before. The moment it appears, my frequency starts getting sucked out of me.)",
  "MAIN_YHX_55_8": "(Aemeath said it's a Threnodian derivative, like the Voidworm. They share similar frequencies, but… my gut says it's different.)",
  "MAIN_YHX_55_9": "Go home...",
  "MAIN_YHX_55_10": "...!",
  "MAIN_YHX_55_11": "What happened to you?!",
  "MAIN_YHX_55_12": "Your frequency's been leaking everywhere! I tried plugging it from the inside, but it didn't work.",
  "MAIN_YHX_55_13": "Eurgh! No, this is no good... How about this!",
  "MAIN_YHX_55_14": "It-it stopped... for now. I gotta... I gotta rest...",
  "MAIN_YHX_55_15": "You did great, Abby... Go get some rest.",
  "MAIN_YHX_55_16": "Don't you ever jump in after me like that again.",
  "MAIN_YHX_55_17": "The Voidmatter concentration down there is too high. If you fall into <color=RedD>Voidspace</color>... even you could be consumed. Erased from existence.",
  "MAIN_YHX_55_18": "I can't promise that.",
  "MAIN_YHX_55_19": "Always making people worry.",
  "MAIN_YHX_55_20": "There's a theory in Lahai-Roi: Threnodian Aleph-1, the Devourer of Existence, is the embodiment of voidance. The dissolution of all things.",
  "MAIN_YHX_55_21": "Its true form is like... a <color=RedD>black hole</color>.",
  "MAIN_YHX_55_22": "And that theory is correct. I verified it myself.",
  "MAIN_YHX_55_23": "So far, I'm the only one who's reached it. Because I'm already dead, and no living soul could withstand a place like that.",
  "MAIN_YHX_55_24": "You went inside the Threnodian itself?",
  "MAIN_YHX_55_25": "Yes. Think of a severe Void Storm as a manifestation and portal into Voidspace itself—A higher dimensional plane. It's pitch-black, but also like a kaleidoscope.",
  "MAIN_YHX_55_26": "Inside, <color=RedD>time and space aren't linear. Everything is warped.</color>",
  "MAIN_YHX_55_27": "Things the Threnodian devoured from different eras can be sitting right next to each other.",
  "MAIN_YHX_55_28": "I know you've fought many Threnodians, but Aleph-1 is different. It's already won, elsewhere....",
  "MAIN_YHX_55_29": "Wandering through that <te href=750040>Voidspace</te>, I saw the proof... a graveyard of civilizations it's already ended.",
  "MAIN_YHX_55_31": "The Threnodian's presence in Lahai-Roi is only a sliver of its true self. It's been trying to break through the seal on the <te href=750036>Stridergate</te> to devour Solaris.",
  "MAIN_YHX_55_32": "So... {PlayerName}, don't go wandering off alone. Not until the Exostrider awakens.",
  "MAIN_YHX_55_33": "Upon arriving at Ginnungamere, you are met with another attack from Sigillum. Aemeath is struck and falls into the lake. As you jump in to save her, a sense of déjà vu washes over you.\nAfter returning to the surface, Aemeath informs you that the high-concentration Voidmatter at the bottom of the lake leads to the Voidspace inside the Threnodian, an area of warped time and space, containing eras devoured by Aleph-1—a place where no living soul could withstand, where only someone already deceased, such as Aemeath, can traverse.",
  "MAIN_YHX_56_1": "Come, let's rest at the cabin.",
  "MAIN_YHX_57_1": "I'll stay outside and keep watch. Just in case Sigillum comes back. You rest. Don't go anywhere, okay?",
  "MAIN_YHX_58_1": "You sit down, weakened by severe frequency loss. You've faced many dangers, but this exhaustion is different. It feels more like a chronic sickness wearing you away.",
  "MAIN_YHX_58_2": "Darkness envelops you. After a brief rest, you wake up.",
  "MAIN_YHX_58_3": "The room is empty. Aemeath hasn't returned.",
  "MAIN_YHX_59_1": "(I thought I remembered something before in the lake. I should look around this cabin while I wait for her to get back.)",
  "MAIN_YHX_60_1": "(A game console. Two controllers. The screen is covered in dust. Hasn't been touched in years.)",
  "MAIN_YHX_60_2": "(Space Fantasy: Katya VI, Split Stars... Most games here are RPGs or co-op games.)",
  "MAIN_YHX_61_1": "(Childhood doodles. All telling stories of heroes saving the day...)",
  "MAIN_YHX_61_2": "(Well. She had a... creative approach to art.)",
  "MAIN_YHX_62_1": "(Stuffed toys. A big cat and a small cat. They look like they were well-loved.)",
  "MAIN_YHX_62_2": "(So soft. You could probably hug these all night.)",
  "MAIN_YHX_63_1": "(The Soliskin rushed towards the couch...)",
  "MAIN_YHX_64_1": "Aemeath, have you been out terrorizing those <te href=750041>Snowfluff Seals</te> again? They scatter the moment they see you.",
  "MAIN_YHX_64_2": "Keep this up, and it won't be long before there isn't anyone left in the frostlands to play with...",
  "MAIN_YHX_64_3": "Have you finished your lessons? You start school soon. Maybe spend less time gaming, hm?",
  "MAIN_YHX_64_4": "Nah-uh, they love playing with me! Why else would they crawl over and play before running away?",
  "MAIN_YHX_64_5": "And my lessons—ahem, {PlayerName}, you promised me another level of Split Stars! No take-backs!",
  "MAIN_YHX_64_6": "But... I want to learn how you folded that thing first. Can you show me? Pretty please?",
  "MAIN_YHX_64_7": "You mean... the paper plane?",
  "MAIN_YHX_64_8": "Yeah! Mine always nose-dives right away, but yours flew so far! How?",
  "MAIN_YHX_64_9": "Hehe, of course there's a trick to it.",
  "MAIN_YHX_64_10": "I'll teach you. But first, you finish your lessons. Then we'll fold planes together, alright?",
  "MAIN_YHX_64_11": "...Oh, okay. You promise?",
  "MAIN_YHX_64_12": "I promise. Cross my heart.",
  "MAIN_YHX_64_13": "I've been wondering how to tell you this. And now...",
  "MAIN_YHX_64_14": "We lived here together?",
  "MAIN_YHX_64_15": "You can tell me now, Aemeath.",
  "MAIN_YHX_64_16": "When I was little, I woke up one morning and realized I couldn't remember the sound of my parents' laughter anymore.",
  "MAIN_YHX_64_17": "Their voices, their faces, their warmth... everything about them dissolved in the Void Storm.",
  "MAIN_YHX_64_18": "Later, even the memory of forgetting them began to fade from my mind.",
  "MAIN_YHX_64_19": "It terrified me... to the bone.",
  "MAIN_YHX_64_20": "I didn't know how to fight it. I felt cold, and I knew I had to do something, anything, to make it stop.",
  "MAIN_YHX_64_21": "So I ran away from Bjartr Woods by myself. I hid in the Starward Riseway and made my way to the frostlands.",
  "MAIN_YHX_64_22": "My parents... One was a foreign researcher, the other a Roya. They were stationed here, studying the Void Storm.",
  "MAIN_YHX_64_23": "I wanted to return to where we once lived, but I couldn't remember the way. I stumbled around for so long... until I finally reached this lake.",
  "MAIN_YHX_64_24": "(Aemeath still isn't back, but if my hunch is right...)",
  "MAIN_YHX_64_25": "The Reactor Core casts a past scene inside the Ginnungamere cabin, showing your past self talking to a young Aemeath, where you promise to teach her how to fold a paper airplane that can fly further.\nAemeath returns to the cabin and confesses the truth: the two of you once lived there together like family.",
  "MAIN_YHX_66_1": "My past self saved you...",
  "MAIN_YHX_66_2": "I was sinking into the lake. Choking. Everything was fading... until a pair of warm hands caught me.",
  "MAIN_YHX_66_3": "They held on tight and pulled me out… and when I opened my eyes, I saw you.",
  "MAIN_YHX_66_4": "But then I realized the talisman my parents had left me was gone. Probably lost to the deep. The thought alone broke my heart.",
  "MAIN_YHX_66_5": "I cried so hard, and you had no choice but to scoop me up, comforting me as best you could. You took me back to your cabin to get warm.",
  "MAIN_YHX_66_6": "And after that... Well, you guessed it. I stayed with you there, under your care, until the day you left Lahai-Roi.",
  "MAIN_YHX_66_7": "Why did you keep this from me?",
  "MAIN_YHX_66_8": "Because it would've been awkward.",
  "MAIN_YHX_66_9": "Imagine someone you don't remember runs up to you, all smiles, saying, \"Long time no see! I'm the kid you used to look after!\"...Haha!",
  "MAIN_YHX_66_10": "And what would I even say next? \"Wanna go visit our old cabin?\" \"I listened to you and topped my class!\" Or—\"Yeah, I accidentally got myself killed, my bad!\"",
  "MAIN_YHX_66_11": "Saying any of that... would only burden you. You never asked for any of it.",
  "MAIN_YHX_66_12": "I don't see it that way.",
  "MAIN_YHX_66_13": "You've always felt familiar to me.",
  "MAIN_YHX_66_14": "Since I woke in the Gorges of Spirits, I've met many people from my past. They've helped me recover pieces of myself. It's a good thing.",
  "MAIN_YHX_66_16": "I can make my own choices. You should have a little more faith in me, Aemeath.",
  "MAIN_YHX_66_17": "...I see.",
  "MAIN_YHX_66_18": "Then I'll just shoot away! My freshman speech, my first song release, the time I hit a new sync rate record... You missed all the big moments!",
  "MAIN_YHX_66_19": "...But I couldn't be mad. I knew you were busy.",
  "MAIN_YHX_66_20": "You were always off saving Solaris from the Lament. You had to, and I do think that's a good thing.",
  "MAIN_YHX_66_21": "So I thought, why can't I do the same? Look! I kept Lahai-Roi safe while you were away.",
  "MAIN_YHX_66_22": "Sure, there was a cost. But not bad for your unofficial apprentice, right?",
  "MAIN_YHX_66_23": "...That cost was too steep.",
  "MAIN_YHX_66_24": "You did well. Really well.",
  "MAIN_YHX_66_25": "The more you save, the steeper the cost. I've always known that. But some things, you just gotta do.",
  "MAIN_YHX_66_26": "You think so? Hearing that from a big ol' savior like you... Well, that's nice.",
  "MAIN_YHX_66_27": "...",
  "MAIN_YHX_66_28": "How have you been these years?",
  "MAIN_YHX_66_29": "You really never saw me before?",
  "MAIN_YHX_66_30": "If that's really your wish, then...",
  "MAIN_YHX_66_31": "You mean after you left? Well… pretty normal, I'd say. Went to school, enjoyed my days. Just like you wanted me to.",
  "MAIN_YHX_66_32": "And then... I became a ghost. Since then, it's been… drifting between the Academy and Voidspace.",
  "MAIN_YHX_66_33": "See, there is a bright side! Dying gave me a free pass into Voidspace. I'd call that a win. Gotta explore somewhere, right?",
  "MAIN_YHX_66_34": "There's something else I want to ask.",
  "MAIN_YHX_66_35": "Saw you? Oh, you mean that thing you brought up in class? About me helping you take down the Eye of the Threnodian?",
  "MAIN_YHX_66_36": "Honestly, I don't remember a thing. But if the Threnodian was involved, it must've been in Voidspace.",
  "MAIN_YHX_66_37": "…Anyway, no clues from me. Threnodians having weird powers is nothing new. Or maybe you were just seeing things.",
  "MAIN_YHX_66_38": "I have something else to ask you.",
  "MAIN_YHX_66_39": "Hey, easy now. Just rest here tonight. We'll handle everything tomorrow when you're stronger.",
  "MAIN_YHX_66_40": "Project \"rebuilding myself\" is going great. Once we reach the Exostrider and recharge with the Core, we can make for Sigillum and finish it for good.",
  "MAIN_YHX_66_41": "<i>I</i> will take care of the problem for you.",
  "MAIN_YHX_66_42": "<i>We</i> will face it together, Aemeath.",
  "MAIN_YHX_66_43": "Of course! But for now, bedtime. You take your old room. I'll be in mine.",
  "MAIN_YHX_66_44": "Kinda takes me back, saying goodnight like this. Just like old times.",
  "MAIN_YHX_66_45": "...Huh? When did I fall asleep...",
  "MAIN_YHX_66_46": "My paper plane... I have to show it to {PlayerName}...",
  "MAIN_YHX_66_47": "Good night, Aemeath.",
  "MAIN_YHX_66_48": "...Good night!",
  "MAIN_YHX_66_49": "You once rescued young Aemeath from drowning in the lake and had her under your care for a time in the frostlands. Initially, she didn't tell you this because she couldn't face you, but ultimately, your words calmed her worries. After a true reunion, you say your goodnights.",
  "MAIN_YHX_67_1": "Haaaah… I forgot to clean up my room before bed...",
  "MAIN_YHX_68_1": "(I drew my favorite story! The challenger fighting the dragon, and the lone hero battling the evil galactic empire!)",
  "MAIN_YHX_68_2": "(But… I can't get the colors of their clothes right… Oh well, I'll just ask {PlayerName} to help me later!)",
  "MAIN_YHX_69_1": "(This cat stuffy {PlayerName} gave me is so warm. I love cuddling it when I sleep.)",
  "MAIN_YHX_69_2": "(Feels like {Male=he's;Female=she's} right there with me.)",
  "MAIN_YHX_70_1": "(Oh, nooo! I forgot to save my game! That was my best score ever...)",
  "MAIN_YHX_70_2": "(Next time, I'll definitely beat {PlayerName}'s record! I'll show {Male=him;Female=her}!)",
  "MAIN_YHX_71_1": "(I wonder… how long will {PlayerName} stay this time? I wish {Male=he;Female=she} didn't have to go deal with all those annoying people...)",
  "MAIN_YHX_71_2": "(How tiring to have to work so hard every day…)",
  "MAIN_YHX_71_3": "(…Ugh, but {Male=he;Female=she} never listens! I'm just gonna talk {Male=his;Female=her} ear off while I can!)",
  "MAIN_YHX_72_1": "Ah, Aemeath... What's wrong? Can't sleep?",
  "MAIN_YHX_72_2": "Are you sad right now?",
  "MAIN_YHX_72_3": "No. Just... thinking about some things.",
  "MAIN_YHX_72_4": "Hmph, you're lying! You <i>are</i> sad!",
  "MAIN_YHX_72_5": "You see right through me, huh? I'm not sad, I just...",
  "MAIN_YHX_72_6": "...Well, to put in your words, I guess I'm thinking about my homeland.",
  "MAIN_YHX_72_7": "Then… do you wanna go back for a visit?",
  "MAIN_YHX_72_8": "I can't go back.",
  "MAIN_YHX_72_9": "Why?",
  "MAIN_YHX_72_10": "...",
  "MAIN_YHX_72_11": "…Can I tell you a secret, {PlayerName}? After Mom and Dad went away, my chest always felt all tight and heavy.",
  "MAIN_YHX_72_12": "When people in the tribe talked to me, their voices always sounded really far away...",
  "MAIN_YHX_72_13": "But that day at the lake... after I cried in front of you... the feeling got a little smaller. I didn't feel so bad.",
  "MAIN_YHX_72_14": "I know you can't say this stuff to other people. 'Cause they all think you're super strong.",
  "MAIN_YHX_72_15": "But I'm just a kid! And I don't think you're that strong! So... if you need to cry, you can cry with me. I'm really good at keeping secrets.",
  "MAIN_YHX_72_16": "So... you don't have to be sad by yourself. Okay?",
  "MAIN_YHX_72_17": "My homeland is far, far away, Aemeath.",
  "MAIN_YHX_72_21": "The people there gave me a mission. That's why I came here.",
  "MAIN_YHX_72_22": "Hm… what kind of mission? It must be really important to come so far.",
  "MAIN_YHX_72_23": "A simpler way...",
  "MAIN_YHX_72_24": "To do whatever needs to be done to fulfill the mission, for as long as it takes.",
  "MAIN_YHX_72_25": "Maybe.",
  "MAIN_YHX_72_27": "But… talking with you makes it not so bad.",
  "MAIN_YHX_72_28": "There's still a lot I have to do in this world. This won't stop me. Don't worry about me, Aemeath.",
  "MAIN_YHX_72_30": "Yeah?",
  "MAIN_YHX_72_31": "I'm your family too. Until you find your real family and can go back to your homeland, I'll be right here with you!",
  "MAIN_YHX_72_32": "Sounds good.",
  "MAIN_YHX_72_33": "Thank you, Aemeath.",
  "MAIN_YHX_72_34": "Ha... a dream of the old days.",
  "MAIN_YHX_72_35": "Homeland...",
  "MAIN_YHX_72_36": "It's complicated. Too complicated for you right now.",
  "MAIN_YHX_72_37": "Then just pick a simpler way to say it! ...I'll listen really carefully.",
  "MAIN_YHX_72_38": "Put in terms of your Space Fantasy Katya games... I came here to save the world.",
  "MAIN_YHX_72_39": "But was it the right thing for me?",
  "MAIN_YHX_72_40": "Because one day I realized I would never return home.",
  "MAIN_YHX_72_41": "I couldn't stop thinking about that faraway place. More than I ever had before.",
  "MAIN_YHX_72_42": "In what you'd call dreams, I'd go back. Stand there, just stare at what I once called my homeland...",
  "MAIN_YHX_72_43": "Even if staring didn't change a thing. Even if it was pointless.",
  "MAIN_YHX_72_44": "...Oh! I see!",
  "MAIN_YHX_72_45": "You miss home, {PlayerName}!",
  "MAIN_YHX_72_46": "In the past, young Aemeath would wake up at night and come to your side, anxious about being worried about you. She listened to your woes about being homesick and promised to stay by your side as family.\nNow, woken from the dream, anger flickers in Aemeat's eyes at the very word \"homeland.\"",
  "MAIN_YHX_73_1": "Morning! Off to see the Exostrider we go!",
  "MAIN_YHX_74_1": "The Exostrider is surrounded by water. Perfect chance to test out that bike Dr. Luuk modified for us!",
  "MAIN_YHX_75_1": "Aemeath, once you get all your power back, will people be able to see you again?",
  "MAIN_YHX_75_2": "Hard to say. There's no precedent for my situation. It's all just theory.",
  "MAIN_YHX_75_3": "But what if it works? What would you want to do then?",
  "MAIN_YHX_75_4": "Hmm, haven't decided! But I'm definitely going on a proper tour of the Academy!",
  "MAIN_YHX_75_5": "If that happens, can you come with me?",
  "MAIN_YHX_829_1": "Let's follow the light ahead!",
  "MAIN_YHX_9041_1": "(Looks like a long way. Better take the bike.)",
  "MAIN_YHX_9053_1": "Sigillum...",
  "MAIN_YHX_9053_2": "I will not let you near {Male=him;Female=her} again.",
  "MAIN_YHX_1016_1": "Goodbye...",
  "MAIN_YHX_102_1": "I can't go back.",
  "MAIN_YHX_104_1": "Why are you laughing?",
  "MAIN_YHX_104_2": "Oh, are you talking to me?",
  "MAIN_YHX_104_3": "I just heard the most hilarious story. Couldn't help myself!",
  "MAIN_YHX_104_4": "Since you asked, how 'bout I tell you?",
  "MAIN_YHX_104_5": "Once upon a time, there was a black cat who set out to save the world.",
  "MAIN_YHX_104_6": "Why? Because everyone told the cat it was a savior!",
  "MAIN_YHX_104_7": "The cat didn't get it. When it opened its big golden eyes, it was just stuck in this tiny cardboard box.",
  "MAIN_YHX_104_8": "And inside that tiny box? It was crammed full of even tinier little creatures! The cat was shocked. It had to tiptoe around, careful not to step on anyone.",
  "MAIN_YHX_104_9": "These tiny creatures, even living in their tiny box, had so much misery. So many disasters. Constantly just... waiting for the other shoe to drop.",
  "MAIN_YHX_104_10": "\"Please save us!\" they begged the cat. And, of course, the cat agreed.",
  "MAIN_YHX_104_11": "Even if they hadn't asked, the cat would've helped anyway. Because that's who the cat believed it was: a savior!",
  "MAIN_YHX_104_12": "And so, the cat took up its sword. Always fighting, always talking, always roving…",
  "MAIN_YHX_104_13": "...Saving the world, over and over. Until one day, it realized the cardboard box had been sealed shut.",
  "MAIN_YHX_104_14": "Hahaha! Isn't that kind of laughable?",
  "MAIN_YHX_104_15": "It is pretty laughable.",
  "MAIN_YHX_104_16": "I don't think it is.",
  "MAIN_YHX_104_17": "Right?! It's just a cat! Why did it have to do all of that?!",
  "MAIN_YHX_104_18": "Where's your sense of humor! Isn't it absurd? The sheer ridiculousness of everyone ignoring the fact that it's just a cat?",
  "MAIN_YHX_104_19": "But in such a laughable story, somehow... everyone else gets to be happy.",
  "MAIN_YHX_104_20": "The ones who relied on the cat, the ones who hated the cat...  they all got exactly what they wanted.",
  "MAIN_YHX_104_21": "But what about the cat?",
  "MAIN_YHX_104_22": "It wants to go home, but no one remembers. The box is sealed shut, and the ones who put the cat in there have already turned their backs on it.",
  "MAIN_YHX_104_23": "Even the cat itself has forgotten.",
  "MAIN_YHX_104_24": "Heh… isn't that... so absurdly laughable?",
  "MAIN_YHX_104_25": "Aemeath's laughter echoes inside the classroom as she leans back in a chair and tells you a story about a black cat saving the world.\n\"Do you think this cat that's inside this box, whom everyone calls a savior, is laughable?\" She asks while giving you the eyebrow, yet you feel she is actually crying.",
  "MAIN_YHX_105_1": "My head's been loud.",
  "MAIN_YHX_105_2": "There's this question that just spins and spins up. I still don't have the answer.",
  "MAIN_YHX_105_3": "Now that you're here, I want to ask you what you think.",
  "MAIN_YHX_105_4": "That person is my family.",
  "MAIN_YHX_105_5": "Family is supposed to look out for each other. Protect each other.",
  "MAIN_YHX_105_6": "So I want to do something for {Male=him;Female=her}.",
  "MAIN_YHX_105_7": "{Male=He;Female=She} doesn't say it, but I can see it. All the stuff piled up inside {Male=him;Female=her}.",
  "MAIN_YHX_105_8": "The more you hide, the less you share.",
  "MAIN_YHX_105_9": "But I saw {PlayerName} recently. And I think {Male=he;Female=she} seems more carefree than before.",
  "MAIN_YHX_105_10": "The sunlight in Jinzhou, the flowers in the Black Shores, the winds of Rinascita… {Male=He;Female=She} told me all about this new journey.",
  "MAIN_YHX_105_11": "It made me happy. Truly happy, for {Male=him;Female=her}.",
  "MAIN_YHX_105_12": "I guess... forgetting can be a blessing. If you don't remember something, it can't hurt you.",
  "MAIN_YHX_105_13": "So I started thinking... maybe I shouldn't tell {Male=him;Female=her} what I saw in Voidspace.",
  "MAIN_YHX_105_14": "All that pain {Male=he;Female=she} carried about {Male=his;Female=her} home... it's gone now. Why bring it back?",
  "MAIN_YHX_105_15": "If not knowing is happier... why ruin it?",
  "MAIN_YHX_105_16": "But… people need to know the truth.",
  "MAIN_YHX_105_17": "You're right. Happiness is what matters.",
  "MAIN_YHX_105_18": "Even if the truth destroys that happiness? I... I can't. I don't want to see {Male=him;Female=her} hurt.",
  "MAIN_YHX_105_19": "Right? Happiness is so fragile. It should be protected.",
  "MAIN_YHX_105_20": "I want to protect {PlayerName}.",
  "MAIN_YHX_105_21": "We all need a little hope to keep going, right? I want {Male=him;Female=her} to hold onto that hope.",
  "MAIN_YHX_105_22": "What Sigillum said... is unnecessary.",
  "MAIN_YHX_105_23": "It's been feeding on {PlayerName}'s frequency, trying to complete itself, spouting things that should have stayed unsaid—things that would ruin {Male=his;Female=her} peace.",
  "MAIN_YHX_105_24": "I must destroy it before it spills the truth.",
  "MAIN_YHX_105_25": "I brought it into this world. I'll be the one to take it out, too.",
  "MAIN_YHX_105_26": "Nothing truly matters. Not even saving the world.",
  "MAIN_YHX_105_27": "But you have to believe what you're doing has meaning. That's the only way to keep moving forward.",
  "MAIN_YHX_105_28": "And that's why...",
  "MAIN_YHX_105_29": "Filled with sadness, Aemeath sits on the classroom chair, sharing her troubles about you.\nShould she tell the truth to someone who has lost their memory and pain? If they don't remember, wouldn't they suffer less? What would be wrong with that?",
  "MAIN_YHX_106_1": "Stop, Aemeath.",
  "MAIN_YHX_106_2": "...I told you to stay out of this.",
  "MAIN_YHX_106_3": "I know you did this for me. To protect my happiness. And I'm grateful. But it's over now.",
  "MAIN_YHX_106_4": "...",
  "MAIN_YHX_106_5": "I need to hear it. All of it. Whatever the truth is, it's my burden to carry. My choice to make.",
  "MAIN_YHX_106_6": "...",
  "MAIN_YHX_106_7": "Carrying this on your own hasn't been easy, has it?",
  "MAIN_YHX_106_8": "Do you really want this? Even if it changes nothing? Even if… it only weighs you down?",
  "MAIN_YHX_106_9": "Things only weigh on us because they matter.",
  "MAIN_YHX_106_10": "...Alright then.",
  "MAIN_YHX_106_11": "Back when we lived together, you once told me you'd come from a faraway place. That you were on Solaris to carry out a mission.",
  "MAIN_YHX_106_12": "Current research suggests the Exostriders and Sentinels were made with technology from the same civilization. I think that civilization... is the faraway homeland you spoke of.",
  "MAIN_YHX_106_13": "You never spoke of it to me or anyone else again. So I kept it to myself… until I died and slipped into Voidspace as a digital ghost.",
  "MAIN_YHX_106_14": "As I wandered through the ruins devoured by the Threnodian, I stumbled upon a faint frequency. Your frequency.",
  "MAIN_YHX_106_15": "Time is chaotic inside Voidspace. There's no telling when it had been devoured.",
  "MAIN_YHX_106_16": "But… I could feel your warmth in it. After so long without you… I couldn't let it go. I kept it with me.",
  "MAIN_YHX_106_17": "Guided by its strange connection to other frequencies, I traced my way through countless overlapping spaces until I found the remains of an Exostrider.",
  "MAIN_YHX_106_18": "That was when I realized that Exostriders were built to transport Sentinels.",
  "MAIN_YHX_106_19": "They trekked through stars to deliver Sentinels to Solaris. Until, during one jump, the Threnodian Aleph-1 must've noticed them.",
  "MAIN_YHX_106_20": "Its hunger had festered for so long that not even devouring the entire universe could sate it now.",
  "MAIN_YHX_106_21": "That frequency then led me to another relic consumed by the Threnodian—a creation built by the same makers of the Exostriders.",
  "MAIN_YHX_106_22": "It was beyond my understanding. I could only guess its purpose: a communication satellite.",
  "MAIN_YHX_106_23": "And within its ruined shell, I discovered frequencies tied to you.",
  "MAIN_YHX_106_24": "You said you wanted to go home. Even if just to lay eyes on it, one more time.",
  "MAIN_YHX_106_27": "They were the ones who cut communications! They ignored every wish you had outside your mission! They forced you into this life of roving!",
  "MAIN_YHX_106_28": "And still, you... you...",
  "MAIN_YHX_106_29": "You crossed the stars to fulfill their wish! How could they... HOW DARE THEY TREAT YOU LIKE THAT?!",
  "MAIN_YHX_106_30": "In that moment, I was... drowning in pain.",
  "MAIN_YHX_106_31": "I didn't know how to help you. I didn't know if I should tell you. I didn't know what future you'd even want.",
  "MAIN_YHX_106_32": "That's when your frequency I'd been carrying with me... it was corrupted by the Voidmatter. It tore through my power, and Sigillum was born.",
  "MAIN_YHX_106_33": "At first, it acted on nothing but the instinct to go home.",
  "MAIN_YHX_106_34": "It craved your frequency, trying to make itself whole, trying to seize access to my piloting control…",
  "MAIN_YHX_106_35": "…So it could reactivate the Exostrider and cross the Stridergate to get back home.",
  "MAIN_YHX_106_37": "This is what I've been keeping from you... I'm sorry.",
  "MAIN_YHX_106_38": "I'm glad you chose to tell me this, Aemeath.",
  "MAIN_YHX_106_39": "But don't worry. The journey I've had since losing my memories, the hope I found... that's mine to keep. No one can take that.",
  "MAIN_YHX_106_40": "\"Saving the world\"... I never saw it that way. The people and civilizations I met, they saved themselves. I was just there to help.",
  "MAIN_YHX_106_42": "I'm no savior who fell from the sky. And no one ever saved themselves by waiting for one. There's been plenty I couldn't do. Losses I couldn't prevent. Sacrifices I had to accept.",
  "MAIN_YHX_106_43": "But I'd do it all again. Every bit of it.",
  "MAIN_YHX_106_44": "If this was a mission from my past, I'd be lying if I said I didn't care what they thought of me now... But that's a question for later. Right now, we have more important threats to face.",
  "MAIN_YHX_106_45": "The fact that I'd choose this path even without my memories... that tells me this is who I am. I can't stand by while the Lament brings suffering. I care about this world too much.",
  "MAIN_YHX_106_46": "But... I'm afraid you'll feel alone.",
  "MAIN_YHX_106_47": "With everyone here? With you here? Not a chance.",
  "MAIN_YHX_106_48": "I will be there for everyone... As we head toward our shared future, leaving the past behind.",
  "MAIN_YHX_106_49": "...",
  "MAIN_YHX_106_50": "So, this is <ano=my>your</ano> choice.",
  "MAIN_YHX_106_51": "Is it worth it?",
  "MAIN_YHX_106_52": "The value of a mission isn't set by the one who gave it.",
  "MAIN_YHX_106_53": "The meaning of my path is mine alone to decide.",
  "MAIN_YHX_106_54": "I know where I'm going now. That's what matters, not where I started.",
  "MAIN_YHX_106_55": "Then keep going.",
  "MAIN_YHX_106_56": "No matter what...",
  "MAIN_YHX_106_57": "The Core... it's returned to the Exostrider. It's one step closer to finally awakening.",
  "MAIN_YHX_106_58": "And you? Your power should be restored now that Sigillum is gone.",
  "MAIN_YHX_106_59": "It's more than restored. The Core's return has rebuilt my frequency from the ground up. I'm a full Exostrider Resonator now.",
  "MAIN_YHX_106_60": "So will others be able to see you now?",
  "MAIN_YHX_106_61": "That's right! Guess our little road trip movie's come to an end. Time to head back to Startorch Academy. Together!",
  "MAIN_YHX_106_62": "My original body is still gone, of course. I'll always be a ghost in the machine. But my \"existence\" is now strong enough to be detected.",
  "MAIN_YHX_106_63": "It's like… a faint current turning into a bright, flickering spark!",
  "MAIN_YHX_106_64": "Hearing this... it's a lot to process. I'd be lying if I said it wasn't.",
  "MAIN_YHX_106_65": "I just need time to figure out my next move. This... \"homeland\" of mine... even saying it feels strange to me.",
  "MAIN_YHX_106_66": "From those fragments, I saw the messages you sent home. Not about your mission, but full of longing.",
  "MAIN_YHX_106_67": "But their reply was... a rejection. Because it wasn't part of your mission. Because it was \"unnecessary.\"",
  "MAIN_YHX_106_68": "It was born from my mind. From all my worries, my fears, everything I imagined you'd suffered.",
  "MAIN_YHX_106_69": "Exactly. The more of your frequency it consumed, the more coherent it became. I couldn't let you hear those words, so I... I tried to destroy it.",
  "MAIN_YHX_106_70": "You stop Aemeath from giving Sigillum the killing blow and learns the truth about yourself: you came from beyond the skies, arriving on this planet for a prolonged mission, yet were rejected by your homeland.\nIn the end, you made your own choice and resolved Aemeath's inner conflict. She weeps in your embrace, and the strand of frequency held by Sigillum remerges with you.\nThe Reactor Core returns to the Exostrider, marking the end of your road trip. It's time to head back to campus.",
  "MAIN_YHX_106_71": "Jinzhou's soldiers fought through Retroact Rain till dawn.",
  "MAIN_YHX_106_72": "The Black Shores Bloom Bearers ran themselves ragged across distant lands.",
  "MAIN_YHX_106_73": "Rinascita's factions all dared to defy the Dark Tide.",
  "MAIN_YHX_106_74": "Lahai-Roi's people never stopped reaching for the stars.",
  "MAIN_YHX_116_1": "Now that your frequency is stable, what will you do next? Stay in Lahai-Roi, maybe?",
  "MAIN_YHX_116_2": "The Threnodian here needs to be dealt with first.",
  "MAIN_YHX_116_3": "Hah, of course. Typical workaholic. I knew you'd say that.",
  "MAIN_YHX_116_4": "Aleph-1… won't be an easy fight. But I believe in you. You're the one who keeps making the impossible possible.",
  "MAIN_YHX_116_5": "And after that, will you keep traveling? Any destination in mind?",
  "MAIN_YHX_116_6": "I need to think about that.",
  "MAIN_YHX_116_7": "Of course. Take your time.",
  "MAIN_YHX_116_8": "This world you've chosen is vast. You can go anywhere.",
  "MAIN_YHX_116_9": "Are you leaving now?",
  "MAIN_YHX_116_10": "Yes. There's something I have to do.",
  "MAIN_YHX_116_11": "The Academy will look after you. Or you can go back to live in Bjartr Woods.",
  "MAIN_YHX_116_12": "When... when will you come back?",
  "MAIN_YHX_116_13": "...I don't know, Aemeath. I'm sorry.",
  "MAIN_YHX_116_14": "But I'll come back to see you when I can. I promise.",
  "MAIN_YHX_116_15": "You promise?",
  "MAIN_YHX_116_16": "Promise.",
  "MAIN_YHX_116_17": "Then… I'll wait for you here in Lahai-Roi.",
  "MAIN_YHX_116_18": "Don't feel you have to. The world is vast. Don't let me or Lahai-Roi hold you back.",
  "MAIN_YHX_116_19": "B-but… you can live for so, so many years. What if I'm gone by the time you return—",
  "MAIN_YHX_116_20": "…Sorry. I shouldn't have said that. You should go now.",
  "MAIN_YHX_116_21": "Aemeath—",
  "MAIN_YHX_116_22": "Just go!",
  "MAIN_YHX_116_23": "I know you're worried.",
  "MAIN_YHX_116_24": "…It's not fair. Why does it have to be you saving the world? You're always so exhausted… always getting hurt…",
  "MAIN_YHX_116_25": "Look, Aemeath...",
  "MAIN_YHX_116_26": "I've walked through lands torn apart by the Lament. Every tear weighs me down, and every cry breaks a bit of my heart.",
  "MAIN_YHX_116_27": "Their pain is no different from mine. Neither is their joy.",
  "MAIN_YHX_116_28": "So if I can help, I will. I have to.",
  "MAIN_YHX_116_29": "Then… I'll be the one to protect you someday.",
  "MAIN_YHX_116_30": "You... protect me?",
  "MAIN_YHX_116_31": "Yes! You're not invincible! You get hurt, you get tired, you get sad… you're just like everyone else in this world.",
  "MAIN_YHX_116_32": "So I'll protect you.",
  "MAIN_YHX_116_33": "I'll chase off anyone who tries to hurt you! Like Katya from Space Fantasy!",
  "MAIN_YHX_116_34": "I'll become a savior, just like you.",
  "MAIN_YHX_116_35": "Hehe...",
  "MAIN_YHX_116_36": "Don't laugh! I'm serious!",
  "MAIN_YHX_116_37": "Alright, alright, I'll stop now. I know you're serious. And I'm listening to every word.",
  "MAIN_YHX_116_38": "I'll be counting on you then, Aemeath.",
  "MAIN_YHX_116_39": "Tired?",
  "MAIN_YHX_116_40": "The frequency Sigillum took is coming back. It's… not a great feeling. Abby's already helping me recover through the Tacet Mark. I'll be fine soon.",
  "MAIN_YHX_116_41": "Just close your eyes and take a nap. You deserve a little peace.",
  "MAIN_YHX_116_42": "(Close your eyes.)",
  "MAIN_YHX_116_43": "...",
  "MAIN_YHX_116_44": "You can count on me...",
  "MAIN_YHX_116_45": "In the past, young Aemeath worried as the day of your departure from Lahai-Roi came closer. You explained your definition of salvation, and she proudly patted her chest, promising to protect you. You pinched her nose playfully and agreed with a smile.\nNow, with Sigillum's frequency integrated into your body, you feel a bit drowsy. After chatting with Aemeath for a while, your vision gradually dims.",
  "MAIN_YHX_117_1": "(Huh? Why am I in control of Sigillum?)",
  "MAIN_YHX_117_2": "(Is it because… I absorbed its frequency?)",
  "MAIN_YHX_118_1": "(...Aemeath's mind space is even more chaotic than last time.)",
  "MAIN_YHX_119_1": "Sigillum… Back for more? Thought I made a mess of you last time.",
  "MAIN_YHX_119_2": "Hah… I can tear you apart a thousand times, but you never really die, do you? Fine. You're going to sit there and listen to me lose it!",
  "MAIN_YHX_119_3": "…After all, there's no one else to hear this.",
  "MAIN_YHX_119_4": "(I can't speak… or move… Was Sigillum incapable of speech back then?)",
  "MAIN_YHX_119_5": "You know, I found something interesting in the Exostrider's Reactor Drive.",
  "MAIN_YHX_119_6": "A message... left by my future self.",
  "MAIN_YHX_119_7": "Years ago, while sailing the stars toward Solaris, an Exostrider caught the attention of Aleph-1.",
  "MAIN_YHX_119_8": "Both of them tore through the Stridergate, clashing in the caverns deep below.",
  "MAIN_YHX_119_9": "The Exostrider has combat features, but it was still no match for Aleph-1.",
  "MAIN_YHX_119_10": "Its body was shattered, energy nearly depleted. And Voidmatter kept pouring through the Stridergate. Aleph-1 kept pushing, desperate to squeeze its whole disgusting bulk into this world…",
  "MAIN_YHX_119_11": "It was almost successful. It would've ended everything.",
  "MAIN_YHX_119_12": "But then a girl named Aemeath emerged from inside the Threnodian itself. The great savior, making her dramatic entrance at the final moment!",
  "MAIN_YHX_119_13": "The Exostrider watched her touch its Greatsword, the one pinning the Threnodian. Their resonance sent a surge of power back into the Reactor Drive.",
  "MAIN_YHX_119_14": "It turned the massive blade, forcing the Threnodian back through the Stridergate and driving a seal over it.",
  "MAIN_YHX_119_15": "But the human girl who had resonated with the Exostrider? She was dragged through the Stridergate with the Threnodian, vanishing from Solaris forever.",
  "MAIN_YHX_119_16": "(Aemeath was the key? She helped the Exostrider seal the Threnodian?)",
  "MAIN_YHX_119_17": "I was shocked at first. But the moment I stepped into Voidspace it all made sense.",
  "MAIN_YHX_119_18": "This distorted, black-hole of a realm where time and space are warped... it appeared when the Threnodian came to Solaris.",
  "MAIN_YHX_119_19": "Anything lost inside can exist in multiple moments at once. Things caught in it can be thrown into junctures of time they were never part of.",
  "MAIN_YHX_119_20": "And I… I can move through it all. The Voidmatter can't touch me!",
  "MAIN_YHX_119_21": "Haha... Do you have any idea what this means?",
  "MAIN_YHX_119_22": "(Aemeath… where is this going?)",
  "MAIN_YHX_119_23": "It means… <color=RedD>I can use it to go back. Back to the very moment Aleph-1 descended!</color>",
  "MAIN_YHX_119_24": "Time, cause, effect… a perfect, closed loop. But my meeting with {PlayerName} all those years ago.... that wasn't the cause. It was the effect.",
  "MAIN_YHX_119_25": "Only by resonating with the Exostrider and dying as a Synchronist all those years ago, could I later become the Exostrider's true Resonator as a digital ghost.",
  "MAIN_YHX_119_26": "And only in this form could I cross Voidspace, return to the past, and power the Exostrider to save Lahai-Roi.",
  "MAIN_YHX_119_27": "And only because Lahai-Roi survived... could {PlayerName} have ever come here, rescue my younger self, and let me grow up here to become the chosen Synchronist in the first place.",
  "MAIN_YHX_119_28": "(No, I have to get Sigillum to move…! I need to stop—)",
  "MAIN_YHX_119_29": "Only I can do this. It has to be me. Just like {PlayerName}, I can't turn away from a responsibility like this.",
  "MAIN_YHX_119_30": "There's just one thing. One last wish.",
  "MAIN_YHX_119_31": "Just one more time, I want to…",
  "MAIN_YHX_119_32": "Having merged with Sigillum's frequency, you enter Aemeath's mind once more. Here, you learn the truth she had been hiding: during the moments of the Exostrider and Aleph-1's arrival in Solaris, the Resonator named Aemeath aided in the seal's completion and was ultimately exiled along with Aleph-1's body.\nNow, without her physical form, existing as a digital ghost is the only way she can avoid Voidmatter contamination, return to the past through the Voidspace, to close the causal loop, and ensure Lahai-Roi's survival.",
  "MAIN_YHX_120_1": "(Aemeath...)",
  "MAIN_YHX_121_1": "For over ten years now, I've tried the same thing.",
  "MAIN_YHX_121_2": "Every time the Reactor Drive ran its self-diagnostics during peak Void Storm season, I tried to reverse time. And every time, I failed. I just wasn't strong enough.",
  "MAIN_YHX_121_3": "But now, further along the timeline, the edges of Voidspace are beginning to collapse. I don't know why the Threnodian is changing, but I know there won't be another chance.",
  "MAIN_YHX_121_4": "I'm not that child who needed protecting anymore. I have a duty to fulfill. Laihai-Roi is my responsibility.",
  "MAIN_YHX_121_5": "So if I can help, I will. I have to.",
  "MAIN_YHX_121_6": "But before I go… I want to see {Male=him;Female=her} again. That's my one, selfish wish.",
  "MAIN_YHX_121_7": "I want to talk to {Male=him;Female=her}. To know how {Male=he's;Female=she's} really been. I want to spend a little more time with my family.",
  "MAIN_YHX_121_8": "I was always afraid that when {Male=he;Female=she} finally discovered the truth about {Male=himself;Female=herself}, {Male=he'd;Female=she'd} feel so alone.",
  "MAIN_YHX_121_9": "But... it's alright now.",
  "MAIN_YHX_121_10": "{Male=He;Female=She} told me about {Male=his;Female=her} journey after losing {Male=his;Female=her} memories. It was… meaningful.",
  "MAIN_YHX_121_11": "{Male=He;Female=She} met people. People who care for {Male=him;Female=her}. Who miss {Male=him;Female=her}. People {Male=he;Female=she} formed connections with.",
  "MAIN_YHX_121_12": "So even knowing the truth about {Male=his;Female=her} homeland now… {Male=he;Female=she} won't be alone. {Male=He;Female=She} has a reason to keep living.",
  "MAIN_YHX_121_13": "That's enough for me. Now, I can finally... let go.",
  "MAIN_YHX_121_14": "You…? How…?",
  "MAIN_YHX_121_15": "Aemeath, don't you dare decide this by yourself!",
  "MAIN_YHX_121_16": "…You're the one who taught me that my pain is no different from anyone else's! I can't turn my back on the responsibility I have.",
  "MAIN_YHX_121_17": "Forgive me, {PlayerName}.",
  "MAIN_YHX_121_18": "I have to make the jump now, during this peak season, while Voidspace is still stable.",
  "MAIN_YHX_121_19": "It was during this \"road trip\" that you ultimately chose to let go, choosing Solaris. Knowing that the current you is also loved by her, you could finally depart without worry, to do what she believes needs to be done, and bear the responsibilities that come with them.\nYou tried to hold onto the Aemeath, but failed to do so.",
  "MAIN_YHX_122_1": "Aemeath!",
  "MAIN_YHX_122_2": "(She's gone… This is the piece I was missing. Luuk said the Core's self-diagnostics would trigger peak Void Storm season.)",
  "MAIN_YHX_122_3": "(She knew. When she returned the Core, she already knew. She's been waiting for this moment… waiting to travel back in time.)",
  "MAIN_YHX_122_4": "(The lake in the frostlands… the Voidmatter is densest at its depths. If I'm lucky, I can find a way into Voidspace from there.)",
  "MAIN_YHX_122_5": "(I can still catch up to her. I have to move, now!)",
  "MAIN_YHX_122_6": "You jolt awake—Aemeath is gone. You decide to head to Ginnungamere in the frostlands and try to stop Aemeath through the Voidspace at the lake's bottom.",
  "MAIN_YHX_123_1": "(I'll have to jump into the lake from there.)",
  "MAIN_YHX_129_1": "(Aemeath said someone lifted her from the lake when she was a child. That's when she lost her talisman.)",
  "MAIN_YHX_129_2": "(It wasn't my past self who saved her… it was me. Right here, right now.)",
  "MAIN_YHX_129_3": "(My failure to save Aemeath… has it already become part of Lahai-Roi's chain of cause and effect?)",
  "MAIN_YHX_129_4": "You emerge from the lake, in your palm is the talisman young Aemeath thought she had lost—at this very moment, all causality has truly ended its loop through your choice.",
  "MAIN_YHX_130_1": "(Aemeath is on the other side of the Stridergate. I'll just go through it and bring her back.)",
  "MAIN_YHX_130_2": "(Someone has to pilot the Exostrider, open the Stridergate, and deal with the Threnodian anyway.)",
  "MAIN_YHX_130_3": "(I'll do it.)",
  "MAIN_YHX_130_4": "(The odds are slim… but they're not zero.)",
  "MAIN_YHX_131_1": "(It touched the talisman then ran away. Is it trying to lead me somewhere?)",
  "MAIN_YHX_131_2": "(That direction… it's the Synchrolink Training Grounds.)",
  "MAIN_YHX_131_3": "What's wrong? The simulation pod won't open?",
  "MAIN_YHX_131_4": "Seems so. It bugged out with an emergency error and just... locked down. Maintenance is on the way.",
  "MAIN_YHX_131_5": "But... it's showing it's occupied? Class just started. No one could have gotten in yet.",
  "MAIN_YHX_131_6": "...Aemeath?",
  "MAIN_YHX_131_7": "The Soliskin touches the talisman in your hand before running towards the simulator cockpit. You pass through the crowd to find Aemeath, who died in this very cockpit years ago, now sitting in the pilot's seat.\nJoyfully grasping her hand, you suddenly notice her empty eyes staring into quiet, blank nothingness.",
  "MAIN_YHX_132_1": "The results are in. It's what I had expected.",
  "MAIN_YHX_132_2": "This \"Aemeath\" isn't exactly human, nor is she a Reverberation. She's closer to an Exoswarm, with only a trace of her original frequency remaining.",
  "MAIN_YHX_132_3": "As your friend, I wouldn't suggest you think of her as the girl you knew. That would cause unnecessary pain.",
  "MAIN_YHX_132_4": "As for the Exostrider plan you asked about… we can go over the details at the infirmary when the time comes.",
  "MAIN_YHX_132_5": "Stay strong, {PlayerName}.",
  "MAIN_YHX_132_6": "She just left the recovery pod and is headed to the transport dock. If you want to see her, that's where you'll find her.",
  "MAIN_YHX_133_1": "...",
  "MAIN_YHX_133_2": "This is... her paper plane.",
  "MAIN_YHX_133_3": "...",
  "MAIN_YHX_133_4": "You can keep it, if you'd like.",
  "MAIN_YHX_133_5": "I know you're not Aemeath. You're only a piece of what she left behind, kept alive by this talisman.",
  "MAIN_YHX_133_6": "But if you exist... it means she's still alive, too. Doesn't it?",
  "MAIN_YHX_133_7": "Otherwise, the Soliskin couldn't have brought you back.",
  "MAIN_YHX_133_8": "So… it wasn't for nothing. If I hadn't gone looking for Aemeath, I never would have found this talisman.",
  "MAIN_YHX_133_9": "And you wouldn't be here at all.",
  "MAIN_YHX_133_10": "Luuk told me you're a piece of her. A thread that might still tie her to this world.",
  "MAIN_YHX_133_11": "If I follow it… maybe I can find where she is.",
  "MAIN_YHX_133_12": "...",
  "MAIN_YHX_133_13": "He might've only said that to comfort me. No one but her has ever seen what's beyond the Stridergate. It's all just guesswork.",
  "MAIN_YHX_133_14": "How long has it been for her since she was pulled into that chaos...?",
  "MAIN_YHX_133_15": "Is she still alive? And if she is… how much longer can she hold on?",
  "MAIN_YHX_133_16": "…I don't know.",
  "MAIN_YHX_133_17": "But I will hold on to hope.",
  "MAIN_YHX_133_18": "Because the world she saved is so full of it. So peaceful, and so beautiful.",
  "MAIN_YHX_133_19": "...",
  "MAIN_YHX_133_20": "It's strange… seeing \"Aemeath\" so quiet like this.",
  "MAIN_YHX_133_21": "I will cross the Stridergate and bring you home.",
  "MAIN_YHX_133_22": "Wait for me, Aemeath.",
  "MAIN_YHX_133_23": "...Don't... be sad...",
  "MAIN_YHX_133_24": "A gentle breeze whispers the beginnings of spring.",
  "MAIN_YHX_133_25": "You arrive at the station, where the Exoswarm resembling Aemeath sits quietly. You speak out to her, hoping the Aemeath far beyond the other side of the gateway can hear your determination: you will bring her home.\nUnder the spring breeze, this world protected by the savior remains as peaceful and beautiful as always.",
  "MAIN_YHX_134_1": "I am Aemeath. The Academy's star. A Synchronist. A savior.",
  "MAIN_YHX_134_2": "<ano=Don't look for me>Please, look at me!</ano>.",
  "MAIN_YHX_137_1": "This mission has become an eternal shackle.",
  "MAIN_YHX_149_1": "Why...",
  "MAIN_YHX_150_1": "It hurts...",
  "MAIN_YHX_151_1": "What should I do...",
  "MAIN_YHX_156_1": "(That looks like a projector.)",
  "MAIN_YHX_88_1": "Are you alright, Aemeath?",
  "MAIN_YHX_88_2": "All good. Inside the Exostrider, I'm the one in control.",
  "MAIN_YHX_88_3": "Go home.",
  "MAIN_YHX_88_4": "I'll destroy Sigillum. So... just go. Stay away from it, okay?",
  "MAIN_YHX_88_5": "Please... I'm begging you.",
  "MAIN_YHX_88_6": "...Aemeath?",
  "MAIN_YHX_88_7": "Why... refuse?",
  "MAIN_YHX_88_8": "It's clear Aemeath wants you to avoid Sigillum as much as possible, even her words begin to show aggression and instability.",
  "MAIN_YHX_89_2": "So lonely.",
  "MAIN_YHX_90_1": "Open the Stridergate...",
  "MAIN_YHX_90_2": "Go...",
  "MAIN_YHX_90_4": "Home...",
  "MAIN_YHX_90_5": "I said—",
  "MAIN_YHX_90_7": "SHUT UP!",
  "MAIN_YHX_90_8": "THAT IS NOT HOME.",
  "MAIN_YHX_90_9": "I won't allow anyone...",
  "MAIN_YHX_90_10": "...Go home.",
  "MAIN_YHX_90_11": "Shut up!",
  "MAIN_YHX_90_12": "To harm {PlayerName}.",
  "MAIN_YHX_9054_1": "...",
  "MAIN_YHX_9054_2": "…You look at \"Aemeath.\" She sits there, silent, her face an expressionless mask.",
  "MAIN_YHX_9054_3": "Following her gaze, your eyes take in the scenery of Lahai-Roi bathed by soft breeze.",
  "MAIN_YHX_9054_4": "Students laugh as they always have, sharing dreams and plans for the future. Professors quietly discuss their latest findings, a steady hum of thought and discovery.",
  "MAIN_YHX_9054_6": "Everything under the sky pulses with life. Calm, familiar, and heartbreakingly beautiful.",
  "MAIN_YHX_91_1": "Aemeath...",
  "MAIN_YHX_91_2": "Don't worry. It will end soon.",
  "MAIN_YHX_918_1": "(There's still a way. I can't give up here.)",
  "MAIN_YHX_93_1": "What exactly are you hiding from me?",
  "MAIN_YHX_93_2": "You don't need to know, {PlayerName}. I will protect you.",
  "MAIN_YHX_93_3": "Aemeath, haven't you noticed you're not yourself right now?!",
  "MAIN_YHX_94_1": "Did you forget your own homeland?",
  "MAIN_YHX_95_1": "(Aemeath and Sigillum are gone...)",
  "MAIN_YHX_96_1": "(A poster of Fleet Snowfluff's fan meeting.)",
  "MAIN_YHX_96_2": "The poster is neatly stuck to the wall, but the bottom-right corner hasn't fully adhered. You lift it gently and see something scrawled messily on the back.",
  "MAIN_YHX_96_3": "\"If I don't mind doing anything, then nothing really matters to me.\"",
  "MAIN_YHX_96_4": "\"To sing, or to pilot the Exostrider... Nothing special. Nothing matters.\"",
  "MAIN_YHX_96_5": "\"To be the savior… will I ever see that day come?\"",
  "MAIN_YHX_97_1": "(A photo album.)",
  "MAIN_YHX_97_2": "You open the album to photos of Aemeath with her classmates.",
  "MAIN_YHX_97_3": "You can tell she's a girl of many passions: ice-fishing in the frostlands with friends, shopping at markets, battling in the arcade…",
  "MAIN_YHX_97_4": "But away from the camera's focus, she seems elsewhere, quietly thoughtful.",
  "MAIN_YHX_97_5": "At the very bottom, you find a photo of you with her as a child. Its edges are soft, creased, and worn from handling.",
  "MAIN_YHX_98_1": "(Is this Aemeath's old dorm? Since she can resonate with the Exostrider, even after her body was destroyed, her frequency must have merged with it...)",
  "MAIN_YHX_99_1": "Piloting the Exostrider... Heh, it doesn't matter.",
  "MAIN_YHX_99_2": "But if this is what it takes to lighten {PlayerName}'s burden… and ease {Male=his;Female=her} pain…",
  "MAIN_YHX_99_3": "Saving the world... Heh. Haha!",
  "MAIN_YHX_99_4": "Nothing but a pair of shackles. Heavy, eternal shackles.",
  "MAIN_YHX_99_5": "No, {Male=he;Female=she} can't ever know this.",
  "MAIN_YHX_99_6": "I must... keep this secret. Bury the truth deep.",
  "MAIN_YHX_99_7": "Inside Aemeath's mind space, her sorrows are scattered everywhere.",
  "AMS31_1_1": "...",
  "AMS31_1_2": "(Look at her.)",
  "AMS31_1_3": "You look toward \"Aemeath.\" She is leaning against the couch in the cabin, eyes gently closed, quiet.",
  "AMS31_1_4": "Before the soft, spacious sofa sits a game console with a cartridge already inserted, two controllers resting side by side. It feels like a place meant for two people—to huddle together on a winter day, playing games shoulder to shoulder, or to pull a blanket over themselves and drift into a shallow afternoon sleep.",
  "AMS31_1_5": "Is \"she\" asleep? Does \"she\" dream as well?",
  "AMS31_1_6": "You have no way of knowing.",
  "AMS31_2_1": "(Look at her.)",
  "AMS31_2_2": "...",
  "AMS31_2_3": "You look toward \"Aemeath.\" She stands before the workbench, head slightly tilted, studying everything in front of her with great concentration.",
  "AMS31_2_4": "This was once your workspace, and a place the younger Aemeath used to visit often. When you were busy, she would sit on the chair beside you, drawing by herself, silent and steadfast, like a small, loyal guardian keeping watch.",
  "AMS31_2_5": "Now, a faint layer of dust has settled across the tabletop.",
  "AMS31_3_1": "(Look at her.)",
  "AMS31_3_2": "...",
  "AMS31_3_3": "You look toward \"Aemeath.\" She sits motionless by the shore of the Sundermere, her gaze fixed on the water ahead, where brilliant colors ripple and shimmer.",
  "AMS31_3_4": "This lake is where everything began, and where everything comes to an end. It is here that your paths first crossed, and here that they finally diverged.",
  "AMS31_3_5": "Fate is indifferent, like a pebble cast into the lake, stirring only a dull splash. The water soon grows still again, unchanged as ever."
}