{
  "Main_LahaiRoi_3_1_1_1": "{PlayerName}, how are you feeling?",
  "Main_LahaiRoi_3_1_1_2": "The spatial tunnel to Lahai-Roi has stabilized. You may depart whenever you're ready.",
  "Main_LahaiRoi_3_1_1_3": "Meet me at the Shashou Cafe once you've made all necessary preparations.",
  "Main_LahaiRoi_3_1_1_4": "I will be here, waiting.",
  "Main_LahaiRoi_3_1_10_1": "{PlayerName}, welcome to Startorch Academy!",
  "Main_LahaiRoi_3_1_10_2": "Let's get your Terminal registered at the Resonance Nexus. Since you don't have a Frequency Cassette Recorder yet, just upload your info. That'll give you campus access and a permit for a vehicle.",
  "Main_LahaiRoi_3_1_10_3": "(Now that I'm inside the campus, the frequency fluctuations in the space seem to have stabilized?)",
  "Main_LahaiRoi_3_1_10_4": "You seem a little off. You sure you're good to go?",
  "Main_LahaiRoi_3_1_10_5": "Alright, <te href=700005>infirmary</te> it is. A lot of freshmen get frequency disruptions from the Void Storm when they first arrive. And you? You landed in an active <te href=700004>Voidworm</te> zone. On top of that, I... kinda hit you.",
  "Main_LahaiRoi_3_1_10_6": "An active Voidworm zone? What were you doing in a place like that?",
  "Main_LahaiRoi_3_1_10_7": "Well… I needed to collect some ecological data for my research. Wait, no, that's not it. I was testing my new modified bike. No, I should say—",
  "Main_LahaiRoi_3_1_10_8": "You really should've planned that excuse better.",
  "Main_LahaiRoi_3_1_10_9": "I'm sorry! It's... complicated. Could you keep this between us? If the teachers find out I skipped class, went joyriding, and hit someone. Ugh, my record can't handle another strike.",
  "Main_LahaiRoi_3_1_10_10": "Consider it a huge favor I owe you! If you ever run into trouble here, just come to me. If I can do something about it, I'll do anything you ask!",
  "Main_LahaiRoi_3_1_10_11": "I'll keep that in mind.",
  "Main_LahaiRoi_3_1_10_12": "\"I'll do anything you ask\" is a big promise, you know.",
  "Main_LahaiRoi_3_1_10_13": "Oh, uh, excuse me, I gotta take this.",
  "Main_LahaiRoi_3_1_10_14": "Lynae! Where did you go? I called you, left messages, you didn't answer! Don't tell me you forgot what day it is!",
  "Main_LahaiRoi_3_1_10_15": "Today? Let me check my memo... Professor Alesev's group project report! Oh no, please tell me it's not today!",
  "Main_LahaiRoi_3_1_10_16": "LYNAE—",
  "Main_LahaiRoi_3_1_10_17": "I'm so, so sorry! I'm coming right away... Ah, but the Resonance Nexus, and I need to take you to the infirmary—",
  "Main_LahaiRoi_3_1_10_18": "It's fine. Go handle your thing first.",
  "Main_LahaiRoi_3_1_10_19": "I can manage on my own.",
  "Main_LahaiRoi_3_1_10_20": "Mmm... okay! I'll meet you at the infirmary when I'm done!",
  "Main_LahaiRoi_3_1_10_21": "As soon as you enter the Academy, your frequency begins to stabilize. Lynae, still concerned,  mentions that where you fell was right in the middle of an active Voidworm zone.\nWhen you ask her why she was in such a zone, she pleads for you to keep what happened a secret, saying she can't afford another mark of absence on her record. Just then, her classmate messages her about a study matter. She promises to meet you later at the infirmary before rushing off.",
  "Main_LahaiRoi_3_1_1001_1": "(Life here sure is colorful.)",
  "Main_LahaiRoi_3_1_1002_1": "Sniff Sniff. Hmm, your frequency's calmed down a lot, but what you lost still hasn't recovered.",
  "Main_LahaiRoi_3_1_1002_2": "That Voidworm must've snatched it! It smells like a Threnodian, just like that big eyeball!",
  "Main_LahaiRoi_3_1_1002_3": "The Academy's been here a long time. They must have ways to deal with the Threnodian. We might even get some help.",
  "Main_LahaiRoi_3_1_1002_4": "And that girl who appeared out of nowhere... Her voice was like the one I heard over the radio in Honami City. Maybe it was her.",
  "Main_LahaiRoi_3_1_1002_5": "Really? Maybe she's in Lahai-Roi now. Should we try to find her?",
  "Main_LahaiRoi_3_1_1002_6": "Let's focus on fixing my fading frequency first. We can keep an eye out for her in the meantime.",
  "Main_LahaiRoi_3_1_1002_7": "(As for Lynae, she's hiding something, but I've got bigger priorities right now.)",
  "Main_LahaiRoi_3_1_1002_8": "(First, I need to get my bearings here.)",
  "Main_LahaiRoi_3_1_1002_10": "So what's your true story, {PlayerName} from the Black Shores...?",
  "Main_LahaiRoi_3_1_1002_11": "Figures. I was being watched. The group project nearly killed me, and now this...",
  "Main_LahaiRoi_3_1_1002_12": "From here on out, things'll get busier.",
  "Main_LahaiRoi_3_1_1002_13": "On the way to the infirmary, Abby notes that while your frequency has stablized, the lost portion is still missing. It suspects the Voidworm absorbed it, since the creature carries the same Threnodian scent as the \"eyeball\" you saw in the strange spatial domain you passed through to reach Lahai-Roi.\nYou decide to fix your fading frequency first, then find out more about the girl you saw in the spatial domain. Not far away, Lynae quietly shuts off a machine that seems to be monitoring you. She clearly knows more about you than she's letting on.",
  "Main_LahaiRoi_3_1_11_2": "...Ah, {PlayerName}! Finally!",
  "Main_LahaiRoi_3_1_11_3": "After the spatial tunnel, all I could do was wait! And I couldn't even contact the Black Shores. It's been days.",
  "Main_LahaiRoi_3_1_11_4": "I thought maybe...",
  "Main_LahaiRoi_3_1_11_5": "There were complications. Took me a while to get here.",
  "Main_LahaiRoi_3_1_11_6": "Phew... I'm just glad you're safe.",
  "Main_LahaiRoi_3_1_11_7": "When you came through, did you notice anything strange?",
  "Main_LahaiRoi_3_1_11_8": "Strange? Not really. I felt a little dizzy, but otherwise, it was normal.",
  "Main_LahaiRoi_3_1_11_9": "(So I was the only one pulled into that strange dimension...?)",
  "Main_LahaiRoi_3_1_11_10": "{PlayerName}? Are you alright?",
  "Main_LahaiRoi_3_1_11_11": "I'm fine. How about you? How have the past few days been?",
  "Main_LahaiRoi_3_1_11_12": "I met my family. They're... alive.",
  "Main_LahaiRoi_3_1_11_13": "You know, when I finally saw them, it really sank in. For me, it's been months. For them, I've been gone for over twenty years.",
  "Main_LahaiRoi_3_1_11_14": "They've changed so much. I...",
  "Main_LahaiRoi_3_1_11_15": "What matters is you're together again.",
  "Main_LahaiRoi_3_1_11_16": "Is there anything I can do to help?",
  "Main_LahaiRoi_3_1_11_17": "Yes, you're right!",
  "Main_LahaiRoi_3_1_11_18": "Honestly, that's more than I could've hoped for. It feels like a miracle.",
  "Main_LahaiRoi_3_1_11_19": "Thank you, but I'll be alright.",
  "Main_LahaiRoi_3_1_11_20": "You've already done so much. And you just got here. You've got your own business to handle.",
  "Main_LahaiRoi_3_1_11_21": "I'll adapt. Reconnect with my family. Catch up on schoolwork. Fill in the lost years...",
  "Main_LahaiRoi_3_1_11_22": "It feels like I'm just a girl about to start everything afresh. There'll be worries, regrets... but I'll keep moving forward.",
  "Main_LahaiRoi_3_1_11_23": "That's all you can do.",
  "Main_LahaiRoi_3_1_11_24": "Just make the most of life here at the Academy.",
  "Main_LahaiRoi_3_1_11_25": "I will. And if you ever need anything, I'm here. I don't know how much help I'll be, but no matter what happens, I'll be wishing you the best.",
  "Main_LahaiRoi_3_1_1101_1": "A student who appeared out of nowhere, like you? With black hair and golden eyes... No, I don't think I've seen anyone like that.",
  "Main_LahaiRoi_3_1_1101_2": "But I'll keep an eye out for you!",
  "Main_LahaiRoi_3_1_1101_3": "Yes, thank you very much for your help.",
  "Main_LahaiRoi_3_1_1102_1": "I wonder where {Male=he;Female=she} is now... I hope {Male=he;Female=she} is safe.",
  "Main_LahaiRoi_3_1_12_1": "Are we gonna head straight to the infirmary?",
  "Main_LahaiRoi_3_1_12_2": "Yeah, but we can check out the campus on the way there.",
  "Main_LahaiRoi_3_1_12_3": "Abby, how are you feeling?",
  "Main_LahaiRoi_3_1_12_4": "I'm fine. Just a bit winded after grappling with that big ol' grub.",
  "Main_LahaiRoi_3_1_14_1": "Greetings. Are you feeling unwell? Or would you perhaps be interested in hearing one of N.A.N.A.'s health tips?",
  "Main_LahaiRoi_3_1_14_2": "Nurse N.A.N.A., you're going to creep out our precious new student.",
  "Main_LahaiRoi_3_1_14_3": "But {Male=he;Female=she} didn't even flinch facing that Voidworm. {Male=He's;Female=She's} probably the type not easily spooked.",
  "Main_LahaiRoi_3_1_14_4": "Hmm, I can see that. Calm, just like little Lynae.",
  "Main_LahaiRoi_3_1_14_5": "So, little Lynae, need another sick note today? What's your reason this time? Stomachache? Headache? Twitchy eyelid? Palpitations? Or...",
  "Main_LahaiRoi_3_1_14_6": "Ahem! Not me this time... It's {PlayerName}. Could you check on {Male=him;Female=her}, please?",
  "Main_LahaiRoi_3_1_14_7": "You got here fast.",
  "Main_LahaiRoi_3_1_14_8": "Yup! Came straight here after finishing my project report. I just couldn't relax until I saw your full check-up results.",
  "Main_LahaiRoi_3_1_14_9": "Are you hurt anywhere? Did something happen?",
  "Main_LahaiRoi_3_1_14_10": "I slipped and fell.",
  "Main_LahaiRoi_3_1_14_11": "I was hit by a motorbike.",
  "Main_LahaiRoi_3_1_14_12": "Uhh, well, that's right! {Male=He;Female=She} tripped and fell, and I happened to be passing by on my bike, so... I brought {Male=him;Female=her} here right away!",
  "Main_LahaiRoi_3_1_14_13": "...It was my fault. I'm so sorry...",
  "Main_LahaiRoi_3_1_14_14": "Oh my, no need to panic. Let's do a quick check-up, shall we? Please hand me your Cassette. I'll need it to analyze your vitals.",
  "Main_LahaiRoi_3_1_14_15": "I don't have one yet...",
  "Main_LahaiRoi_3_1_14_16": "Ah, right! {PlayerName} hasn't officially enrolled yet, so {Male=his;Female=her} Cassette hasn't been assigned yet...",
  "Main_LahaiRoi_3_1_14_17": "My, my... First time I've seen a student visit the infirmary before even enrolling. But don't worry, we'll start the examination right away.",
  "Main_LahaiRoi_3_1_14_18": "Vital scan initiated—temperature normal. Rabelle waveform stable. Minor scratches detected...",
  "Main_LahaiRoi_3_1_14_19": "Just minor scratches?",
  "Main_LahaiRoi_3_1_14_20": "My bones don't break easily.",
  "Main_LahaiRoi_3_1_14_21": "I touched a Beacon earlier, so I'm completely healed.",
  "Main_LahaiRoi_3_1_14_22": "Well, if Nurse N.A.N.A. says so...",
  "Main_LahaiRoi_3_1_14_23": "...Hm? Was that a joke or a metaphor?",
  "Main_LahaiRoi_3_1_14_24": "Mild frequency loss and residual Void Storm waveform detected. Where exactly have you two been?",
  "Main_LahaiRoi_3_1_14_25": "(Briefly explain the symptoms of frequency draining and your encounter with the Voidworm.)",
  "Main_LahaiRoi_3_1_14_26": "I see... {PlayerName}, please follow me this way.",
  "Main_LahaiRoi_3_1_14_27": "Little Lynae, aren't you going back to class?",
  "Main_LahaiRoi_3_1_14_28": "Oh... I want to stay until the results are out.",
  "Main_LahaiRoi_3_1_14_29": "Don't worry. I've already informed Dr. Herssen. He just finished his rounds and will be back shortly.",
  "Main_LahaiRoi_3_1_14_30": "You arrive at the infirmary, and Lynae hurries in shortly after. A medical robot named N.A.N.A. greets you and performs a checkup.\nAside from a few scratches, she immediately notes your abnormal frequency loss. After hearing your situation, she says Dr. Herssen will give the final diagnosis.",
  "Main_LahaiRoi_3_1_1401_1": "...Mmm... My head hurts a little... I feel like I've forgotten something...",
  "Main_LahaiRoi_3_1_1401_2": "There, there... Just rest for now. It's lucky enough you made it back safely. Don't push yourself.",
  "Main_LahaiRoi_3_1_1402_1": "But... my data...",
  "Main_LahaiRoi_3_1_1403_1": "How many times must I say it?! Absolutely no unauthorized field data collection! Even with the abnormal Void Storm cycles lately, you still dared to go near an active Voidworm zone?!",
  "Main_LahaiRoi_3_1_1403_2": "But my thesis still needs a few key data points...",
  "Main_LahaiRoi_3_1_1403_3": "What's more important, your grades or your life?",
  "Main_LahaiRoi_3_1_1403_4": "Gra— I mean... life...",
  "Main_LahaiRoi_3_1_1403_5": "Hmph... So what exactly are you missing? Let me see if there's anything usable in the data from the last survey expedition.",
  "Main_LahaiRoi_3_1_1403_6": "Thank you, Professor! Oh...",
  "Main_LahaiRoi_3_1_1403_7": "Stay put and lie still...",
  "Main_LahaiRoi_3_1_1404_1": "Is Dr. Herssen not here?",
  "Main_LahaiRoi_3_1_1404_2": "He's out on a call. I heard a research team accidentally ran into a small Void Storm. Let's hope they're okay...",
  "Main_LahaiRoi_3_1_1405_1": "This Void Storm season has really lasted too long. Will the New Solar Ceremony even be able to proceed?",
  "Main_LahaiRoi_3_1_1405_2": "There's no use in us worrying about that. Let's have faith in our seniors and focus on our own duties.",
  "Main_LahaiRoi_3_1_1405_3": "Ugh... I have a bad feeling about this...",
  "Main_LahaiRoi_3_1_15_1": "Please take a seat here and close your eyes.",
  "Main_LahaiRoi_3_1_15_2": "...What's the situation? Hm, the results are out? Let me see...",
  "Main_LahaiRoi_3_1_15_3": "...A Bloom Bearer of the Black Shores, brought in by recommendation? Quite the... interesting entrance.",
  "Main_LahaiRoi_3_1_15_4": "I'm Luuk Herssen, the attending doctor here at the infirmary. Most students call me Dr. Herssen, but... if you prefer Dr. Luuk, or just Luuk, that's fine too.",
  "Main_LahaiRoi_3_1_15_5": "Nice to meet you, Dr. Herssen.",
  "Main_LahaiRoi_3_1_15_6": "Hmm... Well, according to the report, your frequency is a bit unstable, but it's settling down now. Nothing to worry about.",
  "Main_LahaiRoi_3_1_15_7": "As for the frequency loss, though... I'm sorry, I can't track the exact source. The Research Institute might have a more thorough scan for that.",
  "Main_LahaiRoi_3_1_15_8": "I will say, charging off into a Void Storm without proper protection isn't recommended. The students I saw earlier... Heh, they risked everything for a little research data.",
  "Main_LahaiRoi_3_1_15_9": "We always stress that life comes first... but there's something about this Academy's spirit that makes people throw caution to the wind... Students, teachers, it's hard not to worry sometimes.",
  "Main_LahaiRoi_3_1_15_10": "Ah, sorry. Got off track. I just mean, stay sharp until you understand what you're dealing with.",
  "Main_LahaiRoi_3_1_15_11": "Freshman.",
  "Main_LahaiRoi_3_1_15_12": "Well, let's get that Cassette burned, shall we? It'll make getting around much easier for you.",
  "Main_LahaiRoi_3_1_15_13": "And if you feel unwell or run into problems, don't hesitate to come find me. Whether it's school, daily life, or something you can't put into words... I'm always here.",
  "Main_LahaiRoi_3_1_15_14": "Looking after students' mental health is part of my job too.",
  "Main_LahaiRoi_3_1_15_15": "...Thank you, Doctor.",
  "Main_LahaiRoi_3_1_15_16": "Dr. Herssen, a Synchronist at the Rabelle College has fallen unconscious. Requesting medical assistance.",
  "Main_LahaiRoi_3_1_15_17": "Understood. I'm on my way.",
  "Main_LahaiRoi_3_1_15_18": "Well then, see you later.",
  "Main_LahaiRoi_3_1_15_19": "Dr. Herssen, isn't \"see you later\" a bit odd for a doctor to say?",
  "Main_LahaiRoi_3_1_15_20": "Heh, you're right. Let me rephrase that... May things go well for you.",
  "Main_LahaiRoi_3_1_15_21": "Welcome back.",
  "Main_LahaiRoi_3_1_15_22": "...",
  "Main_LahaiRoi_3_1_15_23": "How'd it go? Are you alright? Any problems with your results?",
  "Main_LahaiRoi_3_1_15_24": "I'm fine.",
  "Main_LahaiRoi_3_1_15_25": "By the way, this Cassette you've all been mentioning... What is it?",
  "Main_LahaiRoi_3_1_15_26": "Oh, the Cassette! Every new student gets one burned. It's a... special device used here in Lahai-Roi. Sort of like an ID and safety device all rolled into one.",
  "Main_LahaiRoi_3_1_15_27": "You'll need access to the Research Institute to get one. And, well, that means you've gotta be officially enrolled first.",
  "Main_LahaiRoi_3_1_15_28": "Okay, let's get that done first.",
  "Main_LahaiRoi_3_1_15_29": "Got it! Enrollment is handled at the faculty office. I'll take you there.",
  "Main_LahaiRoi_3_1_15_30": "Dr. Luuk Herssen reviews your report: your frequency is stable and you're not in immediate danger, but the portion already lost cannot be traced. The Research Institute, he says, has more thorough scanning equipment than the infirmary. He suggests you finish enrolling at the Academy to obtain a \"Cassette,\" a permit and ID needed to enter the Institute.\nCuriously, he whispers \"Welcome back\" as you leave.",
  "Main_LahaiRoi_3_1_16_1": "Hold on. Let's pause here for a second.",
  "Main_LahaiRoi_3_1_16_2": "Voidworms have been unusually active lately. We really need to finalize a countermeasure soon. How's the Defense Array holding up?",
  "Main_LahaiRoi_3_1_16_3": "It took heavy damage in the last major Void Storm. The Department of Engineering is pushing extra manpower to repair the \"lure\" device.",
  "Main_LahaiRoi_3_1_16_4": "We need to restore remote control of both the Defense Array and the lure device, and fast. If not, we'll be at a serious disadvantage.",
  "Main_LahaiRoi_3_1_16_5": "Worst case, we'll have to send a suitable Resonator to handle it manually.",
  "Main_LahaiRoi_3_1_16_6": "But that area is too close to Voidworm territory. It's too dangerous. Professor, we can't gamble with the safety of our faculty and students.",
  "Main_LahaiRoi_3_1_16_7": "I know. That's exactly why we must learn the cause of this Void Storm cycle's irregularity. I've only seen readings like this in simulations.",
  "Main_LahaiRoi_3_1_16_8": "I have a meeting. Please excuse me.",
  "Main_LahaiRoi_3_1_16_9": "The weary-looking researcher hurries off clutching a pile of documents.",
  "Main_LahaiRoi_3_1_16_10": "Looks like they're done talking. Let's head over.",
  "Main_LahaiRoi_3_1_16_11": "Hm? Do you need something? Ah! Lynae, you skipped your Cultural Studies class again today, didn't you?",
  "Main_LahaiRoi_3_1_16_12": "Ugh, darn it, I almost forgot... Ah, that's because...",
  "Main_LahaiRoi_3_1_16_13": "You're always skirting the minimum attendance requirement. Keep this up, and only perfect scores in every subject will save you.",
  "Main_LahaiRoi_3_1_16_14": "Understood. Three subjects left. I'll do my best.",
  "Main_LahaiRoi_3_1_16_15": "That's not the point. Lynae... Never mind. What brings you to the office?",
  "Main_LahaiRoi_3_1_16_16": "Ms. Voss, I'm here to help {Male=him;Female=her} get enrolled. {Male=He;Female=She}'s new here and still getting familiar with the place...",
  "Main_LahaiRoi_3_1_16_17": "Enrollment? At a time like this? May I have your name?",
  "Main_LahaiRoi_3_1_16_18": "{PlayerName}.",
  "Main_LahaiRoi_3_1_16_19": "Let me check... Yes, you're on the list of new students who haven't reported yet, and you passed the <te href=700009>Synchronist</te> Test.",
  "Main_LahaiRoi_3_1_16_20": "Ah, so you're a Black Shores recommendation. That explains how you made it here during Void Storm season.",
  "Main_LahaiRoi_3_1_16_21": "Alright, identity confirmed. First, you'll need to register your personal information, then take an ID photo for your student card.",
  "Main_LahaiRoi_3_1_16_22": "If you have any questions, feel free to ask anytime.",
  "Main_LahaiRoi_3_1_16_23": "As for Lynae...",
  "Main_LahaiRoi_3_1_16_24": "Ahem, it's recess right now. I'll take {Male=him;Female=her} through enrollment and give {Male=him;Female=her} a quick campus tour while we're at it.",
  "Main_LahaiRoi_3_1_16_25": "Ah, you... Fine, if you insist, I'll leave it to you.",
  "Main_LahaiRoi_3_1_16_26": "Leave it to me! Alright, freshman. Let's get you enrolled.",
  "Main_LahaiRoi_3_1_16_27": "Outside the faculty office, you overhear teachers discussing the unusual Voidworm activity and the Academy's countermeasures. Inside, a teacher named Voss confirms your identity and assigns Lynae to guide you through enrollment procedures: registering your personal information and taking an ID photo.",
  "Main_LahaiRoi_3_1_17_1": "How do we get to the Research Institute?",
  "Main_LahaiRoi_3_1_17_2": "Usually, I'd take the Startorch Express or get my own ride...",
  "Main_LahaiRoi_3_1_17_3": "Since you're now officially a Startorch student, you get an Academy-issued vehicle. Rare chance, wanna give it a try?",
  "Main_LahaiRoi_3_1_17_4": "You bet.",
  "Main_LahaiRoi_3_1_17_5": "Alright, let's go pick up your ride!",
  "Main_LahaiRoi_3_1_1701_1": "By the way, have you ever been to school before?",
  "Main_LahaiRoi_3_1_1701_2": "Can't really remember.",
  "Main_LahaiRoi_3_1_1701_4": "I was usually the one teaching.",
  "Main_LahaiRoi_3_1_1701_5": "Ah, one of those \"cram it and dump it\" types. Got it.",
  "Main_LahaiRoi_3_1_1701_7": "Oh, really? My bad. Guess I underestimated you.",
  "Main_LahaiRoi_3_1_18_1": "Let's see… all set. Here, keep this safe. Don't lose it.",
  "Main_LahaiRoi_3_1_18_2": "Would it be a big problem if I did?",
  "Main_LahaiRoi_3_1_18_3": "Absolutely. That card's your lifeline. It gives you access to gates, the cafeteria, even hot showers. Lose it, and you'll be roughing it.",
  "Main_LahaiRoi_3_1_18_4": "That said, if you're fine with missing out on these little conveniences while waiting for a replacement, I suppose it's not that bad.",
  "Main_LahaiRoi_3_1_18_5": "Since you're a Synchronist, it's also the only pass linked to your simulator cockpit.",
  "Main_LahaiRoi_3_1_18_6": "Simulator cockpit?",
  "Main_LahaiRoi_3_1_18_7": "Our goal with the <te href=700008>Exostrider</te> is to take on the Threnodian causing the Void Storm. You know about it, right?",
  "Main_LahaiRoi_3_1_18_8": "The Exostrider... Even after all these years of research, no one knows which civilization built it.",
  "Main_LahaiRoi_3_1_18_9": "Some think it shares the same origin as the Sentinels, but no Sentinel has ever confirmed that.",
  "Main_LahaiRoi_3_1_18_10": "(Same origin as the Sentinels? I haven't gotten that feeling. Maybe it's too far away?)",
  "Main_LahaiRoi_3_1_18_11": "Where is the Exostrider?",
  "Main_LahaiRoi_3_1_18_12": "Not here. But you saw that giant sword, right? That's its weapon, keeping Threnodian \"Aleph-1\" contained beyond the Stridergate.",
  "Main_LahaiRoi_3_1_18_13": "We've collected enough Exostrider components to build exclusive simulator cockpits for Synchronists.",
  "Main_LahaiRoi_3_1_18_14": "With training and fine-tuning, you'll boost your synchronization rate with the Exostrider. That'll be one of your key courses going forward.",
  "Main_LahaiRoi_3_1_18_15": "Sounds like you're attempting... some sort of artificially induced Resonance?",
  "Main_LahaiRoi_3_1_18_16": "It's a multinational project. It's inevitable some New Federation methodologies get in the mix.",
  "Main_LahaiRoi_3_1_18_17": "Don't worry. We've filtered out the extreme techniques. You can trust us.",
  "Main_LahaiRoi_3_1_18_18": "It's hard to follow the technical part.",
  "Main_LahaiRoi_3_1_18_19": "And you mean...?",
  "Main_LahaiRoi_3_1_18_20": "When I say you can trust us, I mean...",
  "Main_LahaiRoi_3_1_18_21": "It's safe. The whole project passed the Black Shores' safety evaluation. All the nations involved approved it as well.",
  "Main_LahaiRoi_3_1_18_22": "Besides that, the Exostrider is also linked to the upcoming <te href=700016>New Solar Ceremony</te>...",
  "Main_LahaiRoi_3_1_18_23": "Okay, okay. Easy on the lecture.",
  "Main_LahaiRoi_3_1_18_24": "That's a lot to take in. I need time to process.",
  "Main_LahaiRoi_3_1_18_25": "Teach, don't you have another class?",
  "Main_LahaiRoi_3_1_18_26": "I do. And you, young lady, if you know the schedule so well, why aren't you on time for your classes?",
  "Main_LahaiRoi_3_1_18_27": "Hehe, I suppose I got carried away.",
  "Main_LahaiRoi_3_1_18_28": "The Academy's Repository is open to all students. If you're curious, feel free to explore. Any pursuit of knowledge is encouraged here.",
  "Main_LahaiRoi_3_1_18_29": "Well... welcome to Startorch Academy. With your student card, you can now burn your Cassette at the Research Institute.",
  "Main_LahaiRoi_3_1_18_30": "Miss Lynae, if you have time, take our new student there.",
  "Main_LahaiRoi_3_1_18_31": "After everything is complete, Voss hands you a student ID card. You are officially a Startorch Academy student.\nShe explains that the Academy's goal with the Exostrider is to take on Aleph-1, a Threnodian contained beyond the Stridergate by the Exostrider's giant sword.\nWith your student card, you can now visit the Research Institute and have your Cassette burned.",
  "Main_LahaiRoi_3_1_19_1": "Any other questions?",
  "Main_LahaiRoi_3_1_19_2": "About the Underground Dome...",
  "Main_LahaiRoi_3_1_19_3": "About the New Solar Ceremony...",
  "Main_LahaiRoi_3_1_19_4": "Lahai-Roi stands thanks to the proliferated Exostrider components. If it were ordinary bedrock, it would've collapsed long ago.",
  "Main_LahaiRoi_3_1_19_5": "The lift to the upper frostlands was also built alongside the Exostrider's weapon.",
  "Main_LahaiRoi_3_1_19_6": "However, these components adapt more to the environment than to the Exostrider's original design. The Roya, natives to Lahai-Roi, believe that's its way of sheltering life. But the Academy suspects the Void Storm disrupts these components' self-regenerative mechanisms.",
  "Main_LahaiRoi_3_1_19_7": "Their proliferation has limits. Take the <te href=700010>Reactor Drive</te> in the sky, for example. Once it's depleted, it's gone for good.",
  "Main_LahaiRoi_3_1_19_8": "The New Solar Ceremony will replace Lahai-Roi's \"Sun\"—the Exostrider's Drive—with one we built ourselves.",
  "Main_LahaiRoi_3_1_19_9": "We do have the Exostrider's Drive to thank for this underground haven. But to fight the Threnodian, it must be re-integrated with the Exostrider.",
  "Main_LahaiRoi_3_1_19_10": "That's why we're building an artificial sun. So the Drive can be restored to the Exostrider's mecha.",
  "Main_LahaiRoi_3_1_19_11": "It's a long-term project. The details are... complicated. So I won't cover them here.",
  "Main_LahaiRoi_3_1_19_12": "If you're curious, you can ask Professor Mornye. She's our lead designer on it.",
  "Main_LahaiRoi_3_1_19_13": "Any more questions?",
  "Main_LahaiRoi_3_1_19_14": "Not for now.",
  "Main_LahaiRoi_3_1_19_15": "Still a few things I don't quite get…",
  "Main_LahaiRoi_3_1_2_1": "{PlayerName}, you have come.",
  "Main_LahaiRoi_3_1_2_2": "I can go to Lahai-Roi now?",
  "Main_LahaiRoi_3_1_2_3": "Yes. Thanks to Namipon's efforts, the Black Shores has confirmed <te href=700030>Lahai-Roi's</te> relative coordinates to Honami City and stabilized a one-way tunnel.",
  "Main_LahaiRoi_3_1_2_4": "You may set out whenever you wish.",
  "Main_LahaiRoi_3_1_2_5": "What is it?",
  "Main_LahaiRoi_3_1_2_6": "This? Chisa taught me how to make this beverage. I find it tastes better with more milk and sugar...",
  "Main_LahaiRoi_3_1_2_7": "I just made a cup. Would you... like to try it?",
  "Main_LahaiRoi_3_1_2_8": "...Why not?",
  "Main_LahaiRoi_3_1_2_9": "I meant that you look troubled.",
  "Main_LahaiRoi_3_1_2_10": "Hm, very well.",
  "Main_LahaiRoi_3_1_2_11": "(The aroma is rich, but it doesn't taste like coffee at all.)",
  "Main_LahaiRoi_3_1_2_12": "Were you worried about something just now?",
  "Main_LahaiRoi_3_1_2_13": "Yes.",
  "Main_LahaiRoi_3_1_2_14": "Your frequency still fluctuates. It's barely detectable, but... enough to concern me.",
  "Main_LahaiRoi_3_1_2_15": "About Lahai-Roi, the current <te href=700029>Void Storm</te> is lasting longer than usual.",
  "Main_LahaiRoi_3_1_2_16": "This is an uncommon state, and for now, the Black Shores can glean little else from what lies beyond the rift.",
  "Main_LahaiRoi_3_1_2_17": "Do you think something's happened there?",
  "Main_LahaiRoi_3_1_2_18": "Unlike other regions on Solaris, Lahai-Roi has no Sentinel to guide its civilization. Once considered naught but a forsaken frostland, it remained hidden until the <te href=851071>Spacetrek Collective</te>, an international research organization, discovered it.",
  "Main_LahaiRoi_3_1_2_19": "Yet the Threnodian has always lurked in the shadows of this frostland, causing Waveworn Phenomena such as the Void Storm.",
  "Main_LahaiRoi_3_1_2_20": "Exposure to a Void Storm drains human frequencies until they vanish. I suspect that your own frequency loss is linked to this abnormal storm cycle.",
  "Main_LahaiRoi_3_1_2_21": "The Spacetrek Collective is at the forefront of frequency-stabilization research. Once there, you will undergo a full examination and receive treatment.",
  "Main_LahaiRoi_3_1_2_22": "So the source of the problem and its solution can only be found there.",
  "Main_LahaiRoi_3_1_2_23": "Yes. The way to Lahai-Roi is open. It's time for you to return.",
  "Main_LahaiRoi_3_1_2_24": "This is...",
  "Main_LahaiRoi_3_1_2_25": "The paperwork for entry into <te href=700031>Startorch Academy</te>. Access to Lahai-Roi requires strict clearance, so the Black Shores arranged for you to enter as a \"student.\"",
  "Main_LahaiRoi_3_1_2_26": "This acceptance letter belonged to your past self. It's still valid and will grant you access. Please keep it safe.",
  "Main_LahaiRoi_3_1_2_27": "Thank you for preparing all this.",
  "Main_LahaiRoi_3_1_2_28": "So this trip's theme is \"Back to School,\" huh?",
  "Main_LahaiRoi_3_1_2_29": "Once you enter Lahai-Roi, I won't be able to contact you, but I will be here as always, awaiting your return with new stories to share.",
  "Main_LahaiRoi_3_1_2_30": "Don't worry. Everything will go fine.",
  "Main_LahaiRoi_3_1_2_31": "Maybe I'll find a way to teleport back to you.",
  "Main_LahaiRoi_3_1_2_32": "Yes... Take care of yourself.",
  "Main_LahaiRoi_3_1_2_33": "Hmm...? If only that were true.",
  "Main_LahaiRoi_3_1_2_34": "My apologies. I'm late.",
  "Main_LahaiRoi_3_1_2_35": "It's time to set out.",
  "Main_LahaiRoi_3_1_2_36": "Shorekeeper briefs you on Lahai-Roi. It's a region without a Sentinel to guide its civilization, and your frequency loss may be tied to a Threnodian-induced Waveworn Phenomenon known as the Void Storm. She explains that the Spacetrek Collective leads the world in frequency-stabilization research, and you might find a solution to your problem there. Before you depart, she hands you an acceptance letter. This time around, you'll be entering Startorch Academy as a student.",
  "Main_LahaiRoi_3_1_20_1": "Mr. S.I.G.M.A.! I've brought the Ninth Great Mystery to pick up {Male=his;Female=her} vehicle.",
  "Main_LahaiRoi_3_1_20_2": "Zero tolerance for traffic violations. Zero tolerance for risking lives. Signal Intelligent Guidance & Management Automaton—S.I.G.M.A.—at your service.",
  "Main_LahaiRoi_3_1_20_3": "Huh? That's it? Pretty underwhelming intro today.",
  "Main_LahaiRoi_3_1_20_4": "This week's student poll ranked it number one. Miss Lynae, perfect timing. I noticed that your vehicle has...",
  "Main_LahaiRoi_3_1_20_5": "AHEM! Mr. S.I.G.M.A., we're here for the new student's ride. We need to get to the Research Institute for Cassette burning. Top priority, you know.",
  "Main_LahaiRoi_3_1_20_6": "…Confirmed, {PlayerName}. Your vehicle is ready. Please read and memorize the Startorch Traffic Safety Regulations, then tick \"I have read carefully\" and sign.",
  "Main_LahaiRoi_3_1_20_7": "(Just sign it!)",
  "Main_LahaiRoi_3_1_20_8": "(Read it thoroughly.)",
  "Main_LahaiRoi_3_1_20_9": "Please read carefully. Traffic safety is not a game. Speed is a privilege. Protection is a duty. Rules are law.",
  "Main_LahaiRoi_3_1_20_10": "(...Read it thoroughly)",
  "Main_LahaiRoi_3_1_20_11": "Please complete your signature in 5… 4… 3… 2… 1… Confirmed. Safe travels.",
  "Main_LahaiRoi_3_1_20_12": "...Confirmed. Thank you for your cooperation. Safe travels.",
  "Main_LahaiRoi_3_1_20_13": "Great. Let's go!",
  "Main_LahaiRoi_3_1_20_14": "Please wait. Resuming dialogue. Scans indicate your vehicle has had thirteen speeding incidents within the last twenty days. Drive safely and comply with the Academy's Traffic Safety Rules.",
  "Main_LahaiRoi_3_1_20_15": "Additionally, your unauthorized modifications fall into a gray area of the Vehicle Management Code. For your own safety, I strongly advise discontinuing all such modifications.",
  "Main_LahaiRoi_3_1_20_16": "Ahem, Mr. S.I.G.M.A, all I did was add a turbocharger, tweak the suspension, and upgrade the brakes. Hardly a violation, wouldn't you say?",
  "Main_LahaiRoi_3_1_20_17": "Besides, compared to seniors strapping missiles and anti-gravity wheels on, I'm practically a model student.",
  "Main_LahaiRoi_3_1_20_18": "Missiles and... anti-gravity wheels?",
  "Main_LahaiRoi_3_1_20_19": "Yep. One senior even turned his bike into a light tank for a project. Drove it straight into an active Voidworm zone.",
  "Main_LahaiRoi_3_1_20_20": "Everyone here is that wild?",
  "Main_LahaiRoi_3_1_20_21": "That's some terrifying engineering skills.",
  "Main_LahaiRoi_3_1_20_22": "I must note that the student committed major Vehicle Management Code violations and breached dozens of school regulations. Severe disciplinary action was taken.",
  "Main_LahaiRoi_3_1_20_23": "...Which was revoked when he brought back critical Voidworm data.",
  "Main_LahaiRoi_3_1_20_24": "Hm—",
  "Main_LahaiRoi_3_1_20_25": "Now's our chance. Go, go!",
  "Main_LahaiRoi_3_1_20_26": "Lynae brings you to the loading bay to pick up your ride. The stern Signal Intelligent Guidance & Management Automaton, S.I.G.M.A., insists you read the Safety Regulations before driving it, and scolds Lynae for her speeding and constant bending of modification rules. Lynae argues back while dragging you away.",
  "Main_LahaiRoi_3_1_208_1": "Oh, Lynae! I haven't had the chance to thank you yet. The material you gave me boosted the device's power by 35%! That's amazing!",
  "Main_LahaiRoi_3_1_208_2": "No big deal… I just got lucky, really.",
  "Main_LahaiRoi_3_1_209_1": "Looking at this device now… maybe we can dig up its production record in the system.",
  "Main_LahaiRoi_3_1_209_2": "Hm, restricted access… Looks like we'll have to take the less polite route.",
  "Main_LahaiRoi_3_1_209_3": "Less polite?",
  "Main_LahaiRoi_3_1_209_4": "Hacking into it.",
  "Main_LahaiRoi_3_1_210_1": "Found it. It was hiding pretty deep.",
  "Main_LahaiRoi_3_1_210_2": "Like I thought, the record isn't in the ordinary directory. It's triple-classified, disguised as regular system data.",
  "Main_LahaiRoi_3_1_210_3": "Which means… someone hijacked the Department's equipment to make this?",
  "Main_LahaiRoi_3_1_210_4": "Correct. I just scanned the device itself. It looks like a basic calibrator, but the inside is completely different.",
  "Main_LahaiRoi_3_1_210_5": "Long story short, it stores and amplifies a tiny slice of Void Storm frequency, just enough to make stuff designed from Exostrider tech lose control.",
  "Main_LahaiRoi_3_1_210_6": "Stuff designed from Exostrider tech…",
  "Main_LahaiRoi_3_1_210_7": "And here's the kicker—whoever made this can control it remotely.",
  "Main_LahaiRoi_3_1_210_9": "So it can be activated again at any time.",
  "Main_LahaiRoi_3_1_210_10": "Exactly. It's literally a ticking time bomb.",
  "Main_LahaiRoi_3_1_210_11": "You're probably wondering why I didn't hand this over to the Academy, right? Before we identify the Fractsidus \"contact,\" I'm not letting it out of my sight.",
  "Main_LahaiRoi_3_1_210_12": "So first, we've gotta neutralize the threat. With the production records and device data, I can try to overwrite the device's permissions. Get it to only activate if it resonates with me.",
  "Main_LahaiRoi_3_1_210_13": "It'll reboot during the process, though... and, uh, there might be some noise.",
  "Main_LahaiRoi_3_1_210_14": "You mean the mechs here will be affected?",
  "Main_LahaiRoi_3_1_210_15": "Yes. That's why I'll need you to… keep them in check during the process.",
  "Main_LahaiRoi_3_1_210_16": "Sure, I've got you.",
  "Main_LahaiRoi_3_1_210_17": "Alright—Starting now!",
  "Main_LahaiRoi_3_1_210_18": "Having someone cover my back like this... Hm, not too bad.",
  "Main_LahaiRoi_3_1_210_19": "After examining the mysterious device disguised as a calibrator, Lynae discovers it can store and amplify Void Storm frequencies, triggering malfunctions in any creation connected to the Exostrider. The maker is likely someone inside the Academy, capable of remotely activating it at any moment. Handing it over to the authorities might just return it to the Fractsidus mole. To stop this, Lynae decides to overwrite the device's permissions and take control of it herself.",
  "Main_LahaiRoi_3_1_211_1": "Quick and clean.",
  "Main_LahaiRoi_3_1_211_2": "It's been overwritten. Don't have to worry about it being remotely controlled. Glad we pulled it off in time…",
  "Main_LahaiRoi_3_1_211_3": "You look nervous.",
  "Main_LahaiRoi_3_1_211_4": "Your hands are shaking.",
  "Main_LahaiRoi_3_1_211_5": "Hah… You got me. It's been a while since I've done something like this. Gotten a bit rusty.",
  "Main_LahaiRoi_3_1_211_6": "Stay in your comfort zone too long and you start to slack off without realizing it... Back in the day, I would've handled this in 28 seconds flat.",
  "Main_LahaiRoi_3_1_211_7": "That precise?",
  "Main_LahaiRoi_3_1_211_8": "Not necessarily a bad thing.",
  "Main_LahaiRoi_3_1_211_9": "Because… the longest reboot time for the Auto-Defense Array is 28 seconds.",
  "Main_LahaiRoi_3_1_211_10": "...You think?",
  "Main_LahaiRoi_3_1_211_11": "Ahem... sorry, back to the topic. While digging through the database, I noticed something.",
  "Main_LahaiRoi_3_1_211_12": "The Academy's mechs and the <te href=700014>Voidmatter Barrier</te> security logs show unusual access. Someone used admin-level protocols.",
  "Main_LahaiRoi_3_1_211_13": "Also, the device's data has three frequency waveforms. One from Hyvatia. The other two are... unrecognizable.",
  "Main_LahaiRoi_3_1_211_14": "How do you know that's Hyvatia's waveform?",
  "Main_LahaiRoi_3_1_211_15": "Um... Heh, just by, uh... browsing the Academy forum.",
  "Main_LahaiRoi_3_1_211_16": "Mm, alright, I was once tasked to hack into the Institute's database and tamper with Hyvatia's calibration data.",
  "Main_LahaiRoi_3_1_211_17": "But I didn't change anything. Just threw in a few emojis and left a note telling them to upgrade their encryption.",
  "Main_LahaiRoi_3_1_211_18": "That backfired though. Got me flagged.",
  "Main_LahaiRoi_3_1_211_19": "So that's how it happened.",
  "Main_LahaiRoi_3_1_211_20": "Back to those waveforms… If one is Hyvatia's, then the other two are likely the targets for the next experiment.",
  "Main_LahaiRoi_3_1_211_21": "I think you're right. Next, we need to figure out what those waveforms correspond to. Maybe we'll find a clue in the Lahai-Roi ecological studies.",
  "Main_LahaiRoi_3_1_211_22": "Let's head to the Spacetrek Archive then.",
  "Main_LahaiRoi_3_1_211_23": "With you providing cover, the overwrite is successful. During the process, she finds evidence of admin-level access to the Academy's mechs and the Voidmatter Barrier security logs. The device contains three frequency waveforms. One belongs to Hyvatia, and the other two are unidentifiable.\nYou both decide to investigate the source of these waveforms at the Spacetrek Archive.",
  "Main_LahaiRoi_3_1_212_1": "So it's true. The Dark Thunderbolt has enrolled at Startorch! Can you walk us through that epic battle with the Voidworm?",
  "Main_LahaiRoi_3_1_212_2": "Dark... Thunderbolt?",
  "Main_LahaiRoi_3_1_212_3": "One of my many titles.",
  "Main_LahaiRoi_3_1_212_4": "How did that title catch on so widely?",
  "Main_LahaiRoi_3_1_212_5": "At any rate, your actions were legendary!",
  "Main_LahaiRoi_3_1_212_6": "...",
  "Main_LahaiRoi_3_1_212_7": "Sorry, guys. I need to report the Voidworm incident to the Academy first.",
  "Main_LahaiRoi_3_1_212_8": "Once that's done, I'll tell you everything you want to know. Promise.",
  "Main_LahaiRoi_3_1_212_9": "You must know why we're here, Miss Lynae.",
  "Main_LahaiRoi_3_1_212_10": "I do. I'm not a Startorch student anymore. Rules are rules, and I should return to the New Federation.",
  "Main_LahaiRoi_3_1_212_11": "That's it, right?",
  "Main_LahaiRoi_3_1_212_13": "We've reviewed everything. No matter what happened, the Academy is grateful for your bravery. Truth is, we never should've allowed our students to face danger like this.",
  "Main_LahaiRoi_3_1_212_14": "Our duty is to keep you safe while you're still learning how to protect yourselves, not throw you into the fire.",
  "Main_LahaiRoi_3_1_212_15": "Like you said, Miss Lynae, you're not a Startorch student.",
  "Main_LahaiRoi_3_1_212_16": "Yeah. I know.",
  "Main_LahaiRoi_3_1_212_17": "So if you want to be a student here, you'll need to pass the entrance exam.",
  "Main_LahaiRoi_3_1_212_18": "What?",
  "Main_LahaiRoi_3_1_212_19": "Of course, you'll need to enroll under your real identity this time.",
  "Main_LahaiRoi_3_1_212_20": "That means... you're coming back to the Academy.",
  "Main_LahaiRoi_3_1_212_21": "Indeed. But we must conduct another inquiry before admission.",
  "Main_LahaiRoi_3_1_212_22": "An inquiry? Sure. And the entrance exam? No problem.",
  "Main_LahaiRoi_3_1_212_23": "Very well, Miss Lynae. Please follow me.",
  "Main_LahaiRoi_3_1_212_24": "Thank you.",
  "Main_LahaiRoi_3_1_212_25": "I'll see you later.",
  "Main_LahaiRoi_3_1_212_26": "Good luck with the exam!",
  "Main_LahaiRoi_3_1_212_27": "Yeah, see you!",
  "Main_LahaiRoi_3_1_212_28": "Gosh. Never thought I'd be this happy to take a freaking exam.",
  "Main_LahaiRoi_3_1_212_29": "The Academy convenience store's specials are really good.",
  "Main_LahaiRoi_3_1_212_30": "When I become a \"freshman\" at Startorch, let's go grab a bite together, okay?",
  "Main_LahaiRoi_3_1_212_31": "...Protect the sun.",
  "Main_LahaiRoi_3_1_212_32": "You and Lynae are surrounded by excited students and reporters. Amid the questions, Lynae, normally so unflappable, shows a rare, nervous smile. Just then, an Academy officer approaches. Prepared for expulsion, Lynae is instead met with a decision that fills her with joy: due to her bravery, the Academy will allow her to take the entrance exam under her real identity. Lynae accepts, and you watch her cheerful figure depart. Just then, a faint, familiar voice whispers in your ear: \"...Protect the sun.\"\nIt seems the crisis is far from over.",
  "Main_LahaiRoi_3_1_212_33": "Whew… the Academy is safe. Thank goodness.",
  "Main_LahaiRoi_3_1_212_34": "Whoa... so many people here.",
  "Main_LahaiRoi_3_1_212_35": "It's them! They're back!",
  "Main_LahaiRoi_3_1_213_1": "Ahem, allow me to introduce Miss I.R.I.S. She's—",
  "Main_LahaiRoi_3_1_213_2": "One of Startorch's Seven Great Mysteries?",
  "Main_LahaiRoi_3_1_213_3": "That's right! She's the Archive's administrator, responsible for indexing all the data here. A very reliable senior, you could say.",
  "Main_LahaiRoi_3_1_213_4": "Hello, I'm I.R.I.S., the retrieval AI of the Spacetrek Archive.",
  "Main_LahaiRoi_3_1_213_5": "Miss Lynae, and… {PlayerName}, what can I help you with today?",
  "Main_LahaiRoi_3_1_213_6": "You look beat. Everything okay, Miss I.R.I.S.?",
  "Main_LahaiRoi_3_1_213_7": "The Archive experienced a data leak recently, so I'm running system maintenance in the background. But don't worry, routine queries are still available.",
  "Main_LahaiRoi_3_1_213_8": "We want to look up info related to this waveform data.",
  "Main_LahaiRoi_3_1_213_9": "Searching now. Found 3,281 matching entries. Should I list them all?",
  "Main_LahaiRoi_3_1_213_10": "That's a lot… Add these keywords: \"Void Storm\" and \"Exoswarm Contamination.\"",
  "Main_LahaiRoi_3_1_213_11": "Understood. Narrowed down to 324 results.",
  "Main_LahaiRoi_3_1_213_12": "Add \"Threnodian\" too?",
  "Main_LahaiRoi_3_1_213_13": "Down to 3 results now.",
  "Main_LahaiRoi_3_1_213_14": "A big improvement. Let's split up and review them.",
  "Main_LahaiRoi_3_1_213_15": "Locations for those files are marked. Need anything else? Maybe… some tips on your school life?",
  "Main_LahaiRoi_3_1_213_16": "Sure, I'm all ears.",
  "Main_LahaiRoi_3_1_213_17": "Maybe next time.",
  "Main_LahaiRoi_3_1_213_18": "Never call Mr. S.I.G.M.A. \"Traffic Illuminator,\" unless you're up for a 10-minute, non-stop high-speed chase.",
  "Main_LahaiRoi_3_1_213_19": "...Hmm, pity.",
  "Main_LahaiRoi_3_1_213_20": "At the Archive, with help from the AI administrator I.R.I.S., you search for information tied to the waveform data. The search eventually narrows to two keywords: Void Storm and Exoswarm Contamination.",
  "Main_LahaiRoi_3_1_214_1": "\"Determining Exoswarm Contamination Thresholds via Synchronous Accelerators: Tensor Renormalization of the Void Storm's Frequency\"",
  "Main_LahaiRoi_3_1_214_2": "Looks like it's a paper studying the impact of the Void Storm on Exoswarm.",
  "Main_LahaiRoi_3_1_214_3": "Can't understand a word.",
  "Main_LahaiRoi_3_1_214_4": "But if I match the waveform Lynae found with the data in the paper...",
  "Main_LahaiRoi_3_1_214_5": "It's a Voidworm's.",
  "Main_LahaiRoi_3_1_215_1": "\"Voidmatter Storm Surveyor Amplifier Module Manufacturing Manual (v3.12)\"",
  "Main_LahaiRoi_3_1_215_2": "This is the original manufacturing record for the device Lynae found.",
  "Main_LahaiRoi_3_1_215_3": "Could be useful.",
  "Main_LahaiRoi_3_1_2151_1": "\"Can the Voidworm Be Eaten?\" Chapter 2: Edibility Assessment of Symbiotic Organisms",
  "Main_LahaiRoi_3_1_2151_2": "As one of Lahai-Ro's persistent regional hazards, the Voidworms consume what is left of Exoswarm that were consumed by Void Storms, using this as \"food\" to grow in size year by year.",
  "Main_LahaiRoi_3_1_2151_3": "Through repeated field sampling and lab analysis, this study must first emphasize an undeniable fact: the Voidworm itself is entirely unsuitable for any form of dietary incorporation.",
  "Main_LahaiRoi_3_1_2151_4": "Although the Voidworm proper proved biologically unrewarding, our team discovered a suspected parasitic organism within its active zones, tentatively named the \"Exoshell Leech.\"",
  "Main_LahaiRoi_3_1_2151_5": "...Preliminary culinary experiments have determined that rapid, high-heat searing optimally develops its flavor profile. The creature's thick, shell-like exostructure, while resistant to Void Storm corrosion, is inedible. Searing promotes rapid surface charring for easier removal, while the interior transforms into a resilient, gelatinous substance. The finish carries a subtle minerality, yielding a surprisingly complex and notably addictive palate.",
  "Main_LahaiRoi_3_1_2151_6": "Evaluation Result: Dangerous. Rejected.",
  "Main_LahaiRoi_3_1_2151_7": "Comment 1: Third revision. I'm staking my pride as a Huanglong native on this one...",
  "Main_LahaiRoi_3_1_2151_8": "Comment 2: It's already been shot down by the advisor. Just give it up...",
  "Main_LahaiRoi_3_1_2151_9": "Comment 3: Can we meet in the middle? How about \"The Impact of Voidworm Activity on Lahai-Roi's Dietary Structure\"?",
  "Main_LahaiRoi_3_1_2152_1": "\"A Study on the Recent Abnormal Periodicity of Void Storms\"",
  "Main_LahaiRoi_3_1_2152_2": "Abstract: Recent observations indicate that Void Storm activity has significantly deviated from established patterns over the past two months, with both frequency and duration exceeding historical averages.",
  "Main_LahaiRoi_3_1_2152_3": "A comparison with historical waveform data reveals that some minor Void Storm zones exhibit a degree of regularity and consistency in their structure, suggesting the possibility of non-natural, artificial intervention or modulation.",
  "Main_LahaiRoi_3_1_2152_4": "Concurrently, Voidworm activity has also intensified. In the most extreme case, we detected their presence less than a kilometer from Sundermere—a previously unprecedented occurrence.",
  "Main_LahaiRoi_3_1_2152_5": "This paper synthesizes these anomalies to propose two preliminary hypotheses: either the phenomena stem from anomalous Threnodian activity beyond the Stridergate, or they are the result of deliberate human intervention. Further investigation is urgently required to verify the mechanism, assess potential risks, and formulate contingency plans.",
  "Main_LahaiRoi_3_1_216_1": "How's it going on your end?",
  "Main_LahaiRoi_3_1_216_2": "What I found were mostly things we already knew. Abnormal Void Storm cycles and the Institute's equipment acting up for no reason...",
  "Main_LahaiRoi_3_1_216_3": "(Tell Lynae what you found.)",
  "Main_LahaiRoi_3_1_216_4": "A Voidworm? Could it be...",
  "Main_LahaiRoi_3_1_216_5": "They're planning to use the device to trigger a Voidworm's rampage? If so, then their target could be...",
  "Main_LahaiRoi_3_1_216_6": "The Research Institute.",
  "Main_LahaiRoi_3_1_216_7": "That's the most likely target. With the <te href=700012>Greatsword</te> there, Voidworms usually steer clear of the Institute. But before Hyvatia lost control, I saw a lot of contaminated Exoswarm remains nearby.",
  "Main_LahaiRoi_3_1_216_8": "Looks like the contaminated Exoswarm and Hyvatia were just tests and rehearsals before the main event.",
  "Main_LahaiRoi_3_1_216_9": "Whatever their game is, the real goal is to control a Voidworm to attack the Institute.",
  "Main_LahaiRoi_3_1_216_10": "Voidworms spawn under the influence of Threnodian energy. In other words, as long as the Void Storm and the Threnodian exist, they can't really be destroyed.",
  "Main_LahaiRoi_3_1_216_11": "This isn't a problem we can fix with a quick solution.",
  "Main_LahaiRoi_3_1_216_12": "We need to warn the Institute right away.",
  "Main_LahaiRoi_3_1_216_13": "I'll leave that to you. As for me... there's one more thing I have to do.",
  "Main_LahaiRoi_3_1_216_14": "What's that?",
  "Main_LahaiRoi_3_1_216_15": "The Department of Engineering's Crafting platform runs a mass production line. The Fractsidus must have more of these devices.",
  "Main_LahaiRoi_3_1_216_16": "If they activate them to lure a Voidworm toward the Institute, we'll need a backup plan.",
  "Main_LahaiRoi_3_1_216_17": "With the manufacturing manual you just found, I can boost our device's power two to three times. That way, if a Voidworm shows up here, we'll have a stronger bait.",
  "Main_LahaiRoi_3_1_216_18": "The Spacetrek Collective has defense systems and restraining devices in active Voidworm zones. If we draw it there, we can keep it from attacking the Institute.",
  "Main_LahaiRoi_3_1_216_19": "That's too risky.",
  "Main_LahaiRoi_3_1_216_20": "Like I said, it's only a backup plan. Once you warn the top brass, they'll have countermeasures ready.",
  "Main_LahaiRoi_3_1_216_21": "Besides, with the permissions overwritten, I'm the only one who can control the device... that ties me directly to Hyvatia's malfunction. So yeah, I'd rather not use it.",
  "Main_LahaiRoi_3_1_216_22": "Hmm, is that the time? Trouble's just about to roll in.",
  "Main_LahaiRoi_3_1_216_23": "What do you mean?",
  "Main_LahaiRoi_3_1_216_24": "By now, they've probably noticed I've overwritten the device's permissions.",
  "Main_LahaiRoi_3_1_216_25": "This \"contact\" of ours isn't going to just let it slide.",
  "Main_LahaiRoi_3_1_216_26": "Based on your findings, you conclude that the Fractsidus intends to use the device to trigger a Voidworm rampage, with the most likely target being the Research Institute. You decide to alert the Institute immediately. Lynae chooses to stay behind and prepare a backup plan to boost the device's power, thereby luring the Voidworm toward the Spacetrek Collective's defensive systems. Unbeknownst to you, her overwrite of the device has already been detected by the Fractsidus \"contact.\"",
  "Main_LahaiRoi_3_1_220_1": "If, as Lynae said, the Fractsidus have infiltrated the Academy, I need to be careful who I alert in the Institute.",
  "Main_LahaiRoi_3_1_220_2": "For that... I need someone I can trust.",
  "Main_LahaiRoi_3_1_220_3": "Looks like I'll have to visit the infirmary again.",
  "Main_LahaiRoi_3_1_3_1": "(Heavy Breathing)",
  "Main_LahaiRoi_3_1_3_2": "We don't need to rush into this.",
  "Main_LahaiRoi_3_1_3_3": "Are you alright?",
  "Main_LahaiRoi_3_1_3_4": "Mm-hmm... Yawn...",
  "Main_LahaiRoi_3_1_3_5": "Oh, I'm fine.",
  "Main_LahaiRoi_3_1_3_6": "It's just... thinking about going back to the Academy kept me up all night.",
  "Main_LahaiRoi_3_1_3_7": "Is it nerves or excitement?",
  "Main_LahaiRoi_3_1_3_8": "I get it. Same here.",
  "Main_LahaiRoi_3_1_3_9": "Both, I guess. It's been two decades since I was last there. I wonder how the Academy looks now. My teachers, classmates, and my parents...",
  "Main_LahaiRoi_3_1_3_10": "No. I can't waver before setting out.",
  "Main_LahaiRoi_3_1_3_11": "You too? Yes... I can imagine.",
  "Main_LahaiRoi_3_1_3_12": "(Exhales) Never mind. Whatever happens, I'll face it head-on. You taught me that, remember? That means you should relax too.",
  "Main_LahaiRoi_3_1_301_1": "Darn it. It's charging up. Hang tight!",
  "Main_LahaiRoi_3_1_302_1": "(Sniff sniff. It's that guy!)",
  "Main_LahaiRoi_3_1_302_2": "(It stole your frequency! I'd know that stink anywhere!)",
  "Main_LahaiRoi_3_1_302_3": "(Now isn't a good time for a face-off. We'll settle the score later, Abby.)",
  "Main_LahaiRoi_3_1_302_4": "(Fine, but it's not getting off easy!)",
  "Main_LahaiRoi_3_1_303_1": "So this is what everyone here fights against.",
  "Main_LahaiRoi_3_1_303_2": "The Academy's got a defensive barrier for the Void Storm. Once we're there, we're safe!",
  "Main_LahaiRoi_3_1_304_1": "What a pain.",
  "Main_LahaiRoi_3_1_304_2": "This isn't good. We need to wrap this up before it makes more of a mess.",
  "Main_LahaiRoi_3_1_305_1": "Tch, still on us.",
  "Main_LahaiRoi_3_1_305_2": "Gotta slow it down.",
  "Main_LahaiRoi_3_1_3061_1": "Sharp turn ahead! Hold onto your lunch!",
  "Main_LahaiRoi_3_1_3062_1": "Careful! It's closing in from the back.",
  "Main_LahaiRoi_3_1_3062_2": "Got it. Hang on. Full throttle!",
  "Main_LahaiRoi_3_1_307_1": "Let me see. Great, all set!",
  "Main_LahaiRoi_3_1_314_1": "A desk in organized chaos. Several spray cans in various colors sit in one corner. They were clearly used for spraying designs on models.",
  "Main_LahaiRoi_3_1_3141_1": "The room is a comfortable mess, where you can almost see vignettes of its occupant's life—curled up with a soft pillow, diving into studies or hobbies with bright-eyed focus, chasing down every curiosity, big or small, or weathering the occasional speedbumps of frustration over grades and credits.",
  "Main_LahaiRoi_3_1_3141_2": "She lives every moment of her Academy life in earnest, just like any other student here.",
  "Main_LahaiRoi_3_1_3142_1": "The Terminal shows several letter drafts, each heavily marked with revisions.",
  "Main_LahaiRoi_3_1_3142_2": "\"To the esteemed Academy leadership and faculty: I am writing with a heavy heart and sincere remorse to submit this formal statement of accountability.\"",
  "Main_LahaiRoi_3_1_3142_3": "\"This month marks the third time I have performed a full, borderline-non-compliant custom wrap on my vehicle, alongside unsanctioned performance modifications. I also swapped the horn for the Academy's class dismissal bell and took the vehicle for a test drive during class hours...\"",
  "Main_LahaiRoi_3_1_3142_4": "\"I now fully grasp the severity of my actions. I promise to immediately remove all non-compliant parts and restore the vehicle to its OEM-spec condition. I will study the traffic regulations again, and I solemnly swear that no such violations will occur again...\"",
  "Main_LahaiRoi_3_1_3142_5": "\"The teacher was right. The Academy roads serve as our means of transit, not as a proving ground for the Department of Engineering. Under no circumstances should they be used for vehicular dynamics experiments...\"",
  "Main_LahaiRoi_3_1_3142_6": "\"<s>Regarding the \"Rainbow Exhaust Trails\" modification, given how effective it is in alerting trailing vehicles to maintain a safe distance...</s> (Don't include this. It will just sound like I'm making excuses...)",
  "Main_LahaiRoi_3_1_3142_7": "...The subsequent drafts contained similar content, just dated differently.",
  "Main_LahaiRoi_3_1_3142_8": "\"...Such behavior violates the Academy's rules and sets a bad example for the student body. It is most definitely unacceptable!\"",
  "Main_LahaiRoi_3_1_3143_1": "A meticulously preserved Startorch Academy acceptance letter. It seems to hold extraordinary significance for her.",
  "Main_LahaiRoi_3_1_3144_1": "An assortment of \"limited edition\" snacks sits on the desk: \"Mint Current\" Flavor Squeezy Jelly, \"Herald of Yore\" Canned Cake, and pies with mysteriously sourced ingredients.",
  "Main_LahaiRoi_3_1_3144_2": "It's hard to imagine what state of mind led her to purchase these... unique flavor profiles.",
  "Main_LahaiRoi_3_1_326_1": "First up... Name. Just input it right there.",
  "Main_LahaiRoi_3_1_326_2": "Your class will be assigned automatically. New students usually start in the Preparatory Program, but since you passed the Synchronist Test, you'll be placed straight into the Rabelle College.",
  "Main_LahaiRoi_3_1_326_3": "Next... contact address. You can fill in your home or guardian's address.",
  "Main_LahaiRoi_3_1_326_4": "Jinzhou City Hall.",
  "Main_LahaiRoi_3_1_326_5": "The Black Shores.",
  "Main_LahaiRoi_3_1_326_6": "Leonidas Hotel.",
  "Main_LahaiRoi_3_1_326_7": "Sky for roof, earth for bed. Home is wherever I roam.",
  "Main_LahaiRoi_3_1_326_8": "All set? Then it's time to take your ID photo!",
  "Main_LahaiRoi_3_1_326_9": "Do I need a school uniform?",
  "Main_LahaiRoi_3_1_326_10": "Since you're joining mid-term, a lot of things aren't ready yet. That's what happened to me too.",
  "Main_LahaiRoi_3_1_326_11": "Don't worry! Those will come later.",
  "Main_LahaiRoi_3_1_328_1": "Hello there. Can I help you with something?",
  "Main_LahaiRoi_3_1_328_2": "Hi, I'm here to see Lynae.",
  "Main_LahaiRoi_3_1_328_3": "Miss Lynae? She's not in the dorm right now. Would you like to leave a message?",
  "Main_LahaiRoi_3_1_328_4": "Wait... are you {PlayerName}?",
  "Main_LahaiRoi_3_1_328_5": "Yes.",
  "Main_LahaiRoi_3_1_328_6": "Miss Lynae asked me to tell you that if you're coming to see her, just wait in her room.",
  "Main_LahaiRoi_3_1_328_7": "Do you know where she is?",
  "Main_LahaiRoi_3_1_328_8": "Not really... She got a sudden notice from the Academy and left without saying much.",
  "Main_LahaiRoi_3_1_328_9": "It's rare to see her so down. Whatever's going on, I hope it works out for her.",
  "Main_LahaiRoi_3_1_328_10": "By the way, here's her room number.",
  "Main_LahaiRoi_3_1_328_11": "Thank you.",
  "Main_LahaiRoi_3_1_329_1": "What happened?",
  "Main_LahaiRoi_3_1_329_2": "Wait... the barrier! It's failing!",
  "Main_LahaiRoi_3_1_329_3": "Don't get any closer! Get back!",
  "Main_LahaiRoi_3_1_329_4": "Go! Now!",
  "Main_LahaiRoi_3_1_329_5": "Let's go.",
  "Main_LahaiRoi_3_1_329_6": "Okay!",
  "Main_LahaiRoi_3_1_329_7": "Warning: Voidmatter Barrier not fully activated.",
  "Main_LahaiRoi_3_1_38_1": "The Academy has reviewed the incident, Professor Warren. While we share your concern over the Institute's loss, blaming a single student—",
  "Main_LahaiRoi_3_1_38_2": "What were you doing when Hyvatia lost control, Miss Lynae? Why were you at the Institute during class hours?",
  "Main_LahaiRoi_3_1_38_3": "I was escorting {PlayerName} to burn {Male=his;Female=her} Cassette at the Institute.",
  "Main_LahaiRoi_3_1_38_4": "On my way back to the Academy, I noticed abnormal frequency spikes and contaminated Exoswarm near Sundermere.",
  "Main_LahaiRoi_3_1_38_5": "Before I could act, I was surrounded. I tried to contact the Academy, but the Void Storm blocked communications.",
  "Main_LahaiRoi_3_1_38_6": "Exoswarm remains should still be there. I assume... you are already investigating them?",
  "Main_LahaiRoi_3_1_38_7": "No such remains were found, Miss Lynae. Making things up won't help you.",
  "Main_LahaiRoi_3_1_38_8": "That was quick.",
  "Main_LahaiRoi_3_1_38_9": "What about the surveillance cameras? They're equipped to handle Void Storm interference. They should've captured the Exoswarm before things escalated.",
  "Main_LahaiRoi_3_1_38_10": "They didn't. And in fact, you aren't in the footage at all. I wonder what you were doing at that time. Avoiding the cameras, perhaps?",
  "Main_LahaiRoi_3_1_38_11": "If the footage was tampered with, her presence could've been erased.",
  "Main_LahaiRoi_3_1_38_12": "Possible. But only if she and the Exoswarm were truly there.",
  "Main_LahaiRoi_3_1_38_13": "Since neither side can confirm that, how about we start by verifying if the footage was altered?",
  "Main_LahaiRoi_3_1_38_14": "We should expand the scope of the investigation. Remember the security breach in the database? There might be more compromised than just today's feed.",
  "Main_LahaiRoi_3_1_38_15": "You mean the breach that exposed a flaw in the system? Fair enough.",
  "Main_LahaiRoi_3_1_38_16": "Do you have anything else to add, Miss Lynae? Don't worry, we're here to help you.",
  "Main_LahaiRoi_3_1_38_17": "...No.",
  "Main_LahaiRoi_3_1_38_18": "Then please remain on Academy grounds until the investigation is concluded.",
  "Main_LahaiRoi_3_1_38_19": "By the way, Miss Lynae. You're from the New Federation, right?",
  "Main_LahaiRoi_3_1_38_20": "What do you mean?",
  "Main_LahaiRoi_3_1_38_21": "Nothing. I just noticed you stay at the Academy even during breaks. Never thought of going home?",
  "Main_LahaiRoi_3_1_38_22": "Thanks for asking, Professor. I keep in touch with my parents whenever I can. If you're implying I have some secret agenda, you'll be disappointed.",
  "Main_LahaiRoi_3_1_38_23": "Not at all. I simply wonder if you <i>don't want</i> to return.",
  "Main_LahaiRoi_3_1_38_24": "I don't think that's something you should concern yourself with, Professor.",
  "Main_LahaiRoi_3_1_38_25": "Let's not waste any more time, Professor Warren.",
  "Main_LahaiRoi_3_1_38_26": "Phew...",
  "Main_LahaiRoi_3_1_38_27": "Thanks… for speaking up for me.",
  "Main_LahaiRoi_3_1_38_28": "Why not tell them the truth?",
  "Main_LahaiRoi_3_1_38_29": "What was that device you had when Hyvatia went berserk?",
  "Main_LahaiRoi_3_1_38_30": "Straight to the point, huh? I thought you'd let it slide, like they did.",
  "Main_LahaiRoi_3_1_38_31": "Highly unlikely.",
  "Main_LahaiRoi_3_1_38_32": "Good... you're still you.",
  "Main_LahaiRoi_3_1_38_33": "What's your real purpose?",
  "Main_LahaiRoi_3_1_38_34": "Let's talk somewhere else. This place is suffocating.",
  "Main_LahaiRoi_3_1_38_35": "Back at the Academy, Lynae is questioned by Warren and other faculty. She recounts the Hyvatia malfunction, but you notice she omits any mention of the \"liaison.\" Warren points out that her testimony about the \"contaminated Exoswarm\" doesn't match the scene investigation or surveillance footage. He questions her motives, especially in light of a recent security breach in the Institute's database. Although you and Voss speak in her defense, Lynae cannot explain the key inconsistencies.\nAfter everyone leaves, you ask her directly why she didn't tell the whole truth. After a pause, she asks to continue the conversation somewhere quieter.",
  "Main_LahaiRoi_3_1_3801_1": "You're not just a student, are you?",
  "Main_LahaiRoi_3_1_3801_2": "I've always wished I were just an ordinary student. But… well.",
  "Main_LahaiRoi_3_1_3801_3": "Ever thought about throwing everything away? The responsibilities, the secrets you can't share, the constant weight on your shoulders… just letting it all go, and living a carefree life like the rest of them?",
  "Main_LahaiRoi_3_1_3801_4": "...",
  "Main_LahaiRoi_3_1_3801_5": "Heh, just a passing thought. I know it's not something you'd admit to, whether you've ever wished for it or not. Not someone like you.",
  "Main_LahaiRoi_3_1_3801_6": "But we're not the same. I just… really want to be like the other students here.",
  "Main_LahaiRoi_3_1_3802_1": "Wanna grab a bite first?",
  "Main_LahaiRoi_3_1_3802_2": "Bet the line's gonna be insane right now...",
  "Main_LahaiRoi_3_1_3802_3": "Yeah, let's just chug a Nutri-Pack for now.",
  "Main_LahaiRoi_3_1_3802_4": "Eww...",
  "Main_LahaiRoi_3_1_3803_1": "Quit being such a stickler! Live a little, think bigger!",
  "Main_LahaiRoi_3_1_3803_2": "Are you winging it?! That's not how the manual says to do it!",
  "Main_LahaiRoi_3_1_3803_3": "You don't need to follow every exact step, you know!",
  "Main_LahaiRoi_3_1_3803_4": "Guys... chill out...",
  "Main_LahaiRoi_3_1_3804_1": "Respected advisors, professors, hello. So my thesis is on...",
  "Main_LahaiRoi_3_1_3804_2": "So, uh, my research focus is basically about... the, uh...",
  "Main_LahaiRoi_3_1_3804_3": "Why so nervous? It's just the proposal.",
  "Main_LahaiRoi_3_1_3805_1": "So about the notes you lent me... Some of the numbers were off, so I just marked 'em up. There's also a...",
  "Main_LahaiRoi_3_1_3805_2": "Oh, thank you! I totally missed that.",
  "Main_LahaiRoi_3_1_3805_3": "Wait, uh... maybe just open that later...",
  "Main_LahaiRoi_3_1_3806_1": "Hey, isn't that...?",
  "Main_LahaiRoi_3_1_3806_2": "Go for it! Shoot your shot!",
  "Main_LahaiRoi_3_1_3806_3": "Um, I don't want to be a bother...",
  "Main_LahaiRoi_3_1_39_1": "Dark alleys. Hushed whispers. Greedy eyes hiding behind masks...",
  "Main_LahaiRoi_3_1_39_2": "That was everyday life for a mercenary.",
  "Main_LahaiRoi_3_1_39_3": "I used to wonder, what if the sky above me wasn't always black?",
  "Main_LahaiRoi_3_1_39_4": "What if there really was another life I could choose?",
  "Main_LahaiRoi_3_1_39_5": "Even if the price would forever haunt me from the shadows...",
  "Main_LahaiRoi_3_1_39_6": "...I'd still take the deal. No question.",
  "Main_LahaiRoi_3_1_39_7": "Every day at the Academy has been more than I ever let myself hope for.",
  "Main_LahaiRoi_3_1_39_8": "The bright halls. Charging into the unknown with people who had my back. Eyes locked on the edge of the world. Those \"good mornings\" at dawn...",
  "Main_LahaiRoi_3_1_39_9": "Moments that don't just shine, but burn.",
  "Main_LahaiRoi_3_1_39_10": "Now I know that living, really living, has colors I didn't even know existed. So bright... you'd bleed to hold onto it.",
  "Main_LahaiRoi_3_1_39_11": "But just like the stories in all those old comics...",
  "Main_LahaiRoi_3_1_39_12": "Stolen time always comes knocking.",
  "Main_LahaiRoi_3_1_3901_12": "\"Is it really okay... to run away?\"",
  "Main_LahaiRoi_3_1_4_1": "Oh my, oh my, the day's finally here.",
  "Main_LahaiRoi_3_1_4_2": "The coordinates have all been calibrated. A smooth landing, guaranteed!",
  "Main_LahaiRoi_3_1_4_3": "The tunnel is stable, but only wide enough for one person at a time.",
  "Main_LahaiRoi_3_1_4_4": "I see. Then please let me go first.",
  "Main_LahaiRoi_3_1_4_5": "Namipon, Shorekeeper... thank you. For looking after me during this time.",
  "Main_LahaiRoi_3_1_4_6": "Oh, don't get all serious! You can visit during your holidays.",
  "Main_LahaiRoi_3_1_4_7": "...Alright. I promise I'll visit often.",
  "Main_LahaiRoi_3_1_4_8": "Well then, {PlayerName}, I'll see you at the Academy.",
  "Main_LahaiRoi_3_1_4_9": "See you there.",
  "Main_LahaiRoi_3_1_4_10": "The tunnel is stable. She'll arrive safely.",
  "Main_LahaiRoi_3_1_4_11": "I'm ready too.",
  "Main_LahaiRoi_3_1_4_12": "You are fully prepared. I see.",
  "Main_LahaiRoi_3_1_4_13": "{PlayerName}, safe journey.",
  "Main_LahaiRoi_3_1_4_14": "Alright. Time to go.",
  "Main_LahaiRoi_3_1_4_15": "The spatial tunnel to Lahai-Roi allows only one person to pass through at a time. After thanking Namipon and Shorekeeper, Chisa goes first. You bid Shorekeeper farewell and leave under her watchful gaze.",
  "Main_LahaiRoi_3_1_40_1": "Ha... this place always brings me peace.",
  "Main_LahaiRoi_3_1_40_2": "You want to know who I really am so you can connect the dots on that incident, right?",
  "Main_LahaiRoi_3_1_40_3": "I can tell you... but only if you promise me one thing: Let me stay here. At the Academy. As a student.",
  "Main_LahaiRoi_3_1_40_4": "Is it really so important to you?",
  "Main_LahaiRoi_3_1_40_5": "...Yeah. More than I can say.",
  "Main_LahaiRoi_3_1_40_6": "...",
  "Main_LahaiRoi_3_1_40_7": "I'll take your silence as a yes then.",
  "Main_LahaiRoi_3_1_40_8": "So, you've heard those old \"pulling a switcheroo\" stories, right?",
  "Main_LahaiRoi_3_1_40_9": "HQ... this is Lynae...",
  "Main_LahaiRoi_3_1_40_10": "Sorry Overseer... we were... ambushed...",
  "Main_LahaiRoi_3_1_40_11": "Don't worry... I'll make it to Startoch Academy in Lahai-Roi in time...",
  "Main_LahaiRoi_3_1_40_12": "I'll complete the mission... assigned by the Grand Architect...",
  "Main_LahaiRoi_3_1_40_13": "Spoiler alert: their mission wasn't completed.",
  "Main_LahaiRoi_3_1_40_14": "Overseer...?",
  "Main_LahaiRoi_3_1_40_15": "The Fractsidus...?",
  "Main_LahaiRoi_3_1_40_16": "Professor Warren knows I'm from the New Federation, but not exactly which part.",
  "Main_LahaiRoi_3_1_40_17": "It's called the Lawless Zone. Let's just say... you'd see blood spilled every three days, on average. That's where I grew up.",
  "Main_LahaiRoi_3_1_40_18": "I had talent, and the New Fed saw it. Put me to work. Off the record. Dirty jobs.",
  "Main_LahaiRoi_3_1_40_19": "Then that day happened… It was an accident, but I saw my chance.",
  "Main_LahaiRoi_3_1_40_20": "...An admission letter to Lahai-Roi's Startorch Academy.",
  "Main_LahaiRoi_3_1_40_21": "So that was your \"switcheroo.\"",
  "Main_LahaiRoi_3_1_40_22": "I found that recording I played you on the real Lynae's liaison at the Academy.",
  "Main_LahaiRoi_3_1_40_23": "So I quickly learned she wasn't just a regular student from the start.",
  "Main_LahaiRoi_3_1_40_24": "Even so, I came to Lahai-Roi.",
  "Main_LahaiRoi_3_1_40_25": "Everything here… It's nothing like the New Fed. People don't question themselves when they wake up, brush their teeth, and look in the mirror. They just know who they are.",
  "Main_LahaiRoi_3_1_40_26": "And you want to be one of them.",
  "Main_LahaiRoi_3_1_40_27": "Look, as far as I'm concerned, the Fractsidus threatens my school life. They're your enemy too.",
  "Main_LahaiRoi_3_1_40_28": "We have shared interests. That's a solid basis for us to cooperate.",
  "Main_LahaiRoi_3_1_40_29": "...A \"student\" wouldn't talk like that.",
  "Main_LahaiRoi_3_1_40_30": "Even if we solve this, do you think you'll be able to look at yourself in the mirror afterward?",
  "Main_LahaiRoi_3_1_40_31": "...",
  "Main_LahaiRoi_3_1_40_32": "That being said, I do know what matters most now.",
  "Main_LahaiRoi_3_1_40_33": "I stood up to Warren for you because I chose to trust you. And I'll own that choice.",
  "Main_LahaiRoi_3_1_40_34": "Ha... you know, sometimes you really do sound like a teacher.",
  "Main_LahaiRoi_3_1_40_35": "Alright then, let me rephrase.",
  "Main_LahaiRoi_3_1_40_36": "I like this school. I've met good people here, people who treat me like their friend. People worth protecting.",
  "Main_LahaiRoi_3_1_40_37": "That's why I hope you'll help me find out why the Fractsidus are here in Lahai-Roi, {PlayerName}.",
  "Main_LahaiRoi_3_1_40_38": "Let's do this. Together.",
  "Main_LahaiRoi_3_1_40_39": "I've been holding in these words forever. Ahh.. Feels good to finally get 'em out.",
  "Main_LahaiRoi_3_1_40_40": "As for our first lead...",
  "Main_LahaiRoi_3_1_40_41": "Any ideas?",
  "Main_LahaiRoi_3_1_40_42": "What we do know is... Hyvatia's malfunction and the contaminated Exoswarm are definitely connected to this device I found.",
  "Main_LahaiRoi_3_1_40_43": "It looks like Academy tech... maybe the Department of Engineering's lab can shed some light.",
  "Main_LahaiRoi_3_1_40_44": "But why would the Academy allow something this dangerous to circulate freely?",
  "Main_LahaiRoi_3_1_40_45": "Maybe its appearance is just a disguise. Or maybe it means its maker had free access to the Department's resources.",
  "Main_LahaiRoi_3_1_40_46": "After all, that \"contact\" who's been feeding me orders might still be inside the Academy.",
  "Main_LahaiRoi_3_1_40_47": "Makes sense. Then we start with the Department of Engineering.",
  "Main_LahaiRoi_3_1_40_48": "If you're ready to start making moves, I know a shortcut.",
  "Main_LahaiRoi_3_1_40_49": "How short?",
  "Main_LahaiRoi_3_1_40_50": "Right this way!",
  "Main_LahaiRoi_3_1_40_51": "Lynae finally reveals her true identity: she is a former government-hired mercenary from the New Federation's \"Lawless Zone.\" During a mission, she found an admission letter in one of the dead's belongings. Seeing a chance to escape her old life, she took on the dead girl's name and identity to enroll in Startorch Academy.\nWhat she didn't expect was that the dead girl, the real \"Lynae,\" had been a Fractsidus plant, sent to infiltrate the Academy. Wanting to stay in the place she's come to call home, she asks to work with you to uncover the truth and thwart the Fractsidus's plans.\nShe then takes out the device that caused Hyvatia's malfunction and prepares to investigate its origin in the Department of Engineering.",
  "Main_LahaiRoi_3_1_401_16": "Speaking of which, by enrollment year, I guess that makes you my \"Senpai,\" huh?",
  "Main_LahaiRoi_3_1_401_17": "...What?",
  "Main_LahaiRoi_3_1_401_18": "Th-that's not how it works...",
  "Main_LahaiRoi_3_1_43_1": "Miss Lynae, the Academy requires your presence for a follow-up inquiry concerning Hyvatia's malfunction.",
  "Main_LahaiRoi_3_1_43_7": "I'll answer any questions you have, but this has nothing to do with {PlayerName}. {Male=He;Female=She} only enrolled today.",
  "Main_LahaiRoi_3_1_43_8": "Very well then. Please return to your dorm and wait for further questioning. Leaving without authorization during this period will count as a breach of Academy regulations.",
  "Main_LahaiRoi_3_1_43_9": "(Sorry... I'll count on you for the rest.)",
  "Main_LahaiRoi_3_1_43_11": "Also, we've received an anonymous report alleging that a criminal record and prison history under the name \"Lynae\" closely matches your identity. This raises concerns about possible falsification of your admission documents.",
  "Main_LahaiRoi_3_1_43_12": "...",
  "Main_LahaiRoi_3_1_43_13": "Please cooperate with our investigation.",
  "Main_LahaiRoi_3_1_43_14": "The Academy teacher finds Lynae again for a second round of investigation about the Hyvatia incident. They present an anonymous report accusing her of falsifying her admission records, linking her to a criminal record under the name \"Lynae.\" Lynae calmly accepts the investigation and is placed under dormitory confinement. Before she is led away, she secretly passes you a message, entrusting the next phase of the plan to you.",
  "Main_LahaiRoi_3_1_44_1": "Ah, what a rare visitor. I assumed the Void Storm, those Voidworms, and your admission would've kept you too busy to drop by.",
  "Main_LahaiRoi_3_1_44_2": "The Fractsidus have contacts inside the Academy. They're planning an attack on the Research Institute.",
  "Main_LahaiRoi_3_1_44_3": "That's... certainly surprising news.",
  "Main_LahaiRoi_3_1_44_4": "And what do you need from a school doctor like me? Or... should I say, why come to me at all?",
  "Main_LahaiRoi_3_1_44_5": "Because I'm still new to the Academy. Professor Mornye isn't around, and I have no way to judge if I'm passing the message on to the right person.",
  "Main_LahaiRoi_3_1_44_6": "And you trust me?",
  "Main_LahaiRoi_3_1_44_7": "You gave me a hint when we first met, didn't you? Saying \"Welcome back,\" and recognizing me as a Black Shores' Bloom Bearer—that's not on my official record. Your knowledge of me goes beyond the paperwork.",
  "Main_LahaiRoi_3_1_44_8": "Besides, Chisa mentioned I left the Academy in a hurry, so someone must've helped to erase my trail.",
  "Main_LahaiRoi_3_1_44_9": "You didn't exactly act like that was our first meeting either.",
  "Main_LahaiRoi_3_1_44_10": "Hm, interesting theory. Though I'm not sure I fully understand it. What I'd like to know is... what do you want me to do about it?",
  "Main_LahaiRoi_3_1_44_11": "(Not going to admit it, huh... Fine, no time for games with an emergency looming.)",
  "Main_LahaiRoi_3_1_44_12": "(Brief Luuk Herssen on your investigation and suspicions.)",
  "Main_LahaiRoi_3_1_44_13": "I see... pests inside the Academy, then.",
  "Main_LahaiRoi_3_1_44_14": "A Voidworm attack on the Research Institute... It must be part of a bigger play. Hyvatia's malfunction, the abnormal Void Storms... I fear it's all connected.",
  "Main_LahaiRoi_3_1_44_15": "Don't worry, I'll handle things with the Institute. Whatever you discover or whatever course of action you choose, I won't interfere.",
  "Main_LahaiRoi_3_1_44_16": "I'll provide support when the time comes.",
  "Main_LahaiRoi_3_1_44_17": "Now, go do what you must.",
  "Main_LahaiRoi_3_1_44_18": "You seek out Dr. Herssen and share your suspicion that Fractsidus agents have infiltrated Startorch Academy. Surprised by your trust, he doesn't confirm your theory outright but promises to liaise with the Research Institute and support your investigation.",
  "Main_LahaiRoi_3_1_45_1": "Well, look who's here! How's everything going?",
  "Main_LahaiRoi_3_1_45_2": "I've informed Dr. Herssen and Professor Mornye about the situation. Once the Institute gets the warning, they'll prepare accordingly.",
  "Main_LahaiRoi_3_1_45_3": "The Fractsidus's plan is still unclear, so it's best not to act rashly. Any investigation, leave that to me.",
  "Main_LahaiRoi_3_1_45_4": "Mm, nothing urgent for now. But since you're here, maybe we could talk a bit.",
  "Main_LahaiRoi_3_1_45_5": "Sorry about this mess. I really should've cleaned up.",
  "Main_LahaiRoi_3_1_45_6": "You know, back in the New Fed my room was just a bed, a chair, a desk… and my weapons.",
  "Main_LahaiRoi_3_1_45_7": "Mercenaries? We don't know what a \"real life\" is. We only know survival. That's why we never settle down. Everything that isn't gear or a weapon is just dead weight.",
  "Main_LahaiRoi_3_1_45_8": "But… the more \"dead weight\" I pick up here, the more I realize how much this place means to me.",
  "Main_LahaiRoi_3_1_45_9": "At first, I only saw the Academy as a way to outrun my merc past. Didn't care about the cost. I took the chance, no hesitation.",
  "Main_LahaiRoi_3_1_45_10": "Startorch Academy... It's really important to you, isn't it?",
  "Main_LahaiRoi_3_1_45_11": "Yeah, every day here is a blessing! I get to splash color around, cruise under the sun, and learn stuff I never even knew existed.",
  "Main_LahaiRoi_3_1_45_12": "This place may be buried under frost, but it feels brighter and freer than anywhere I've been.",
  "Main_LahaiRoi_3_1_45_13": "About that anonymous report on \"Lynae's\" criminal records and prison history… Who are they really talking about?",
  "Main_LahaiRoi_3_1_45_14": "The Fractsidus's \"Lynae.\"",
  "Main_LahaiRoi_3_1_45_15": "Mercs in the New Fed are essentially government contractors. After I took her identity and faked my death, they wiped all my merc records clean.",
  "Main_LahaiRoi_3_1_45_16": "Now that I think about it, it's kind of funny… I can't even prove who I really am anymore.",
  "Main_LahaiRoi_3_1_45_17": "...Whichever \"Lynae\" I am, I don't belong here.",
  "Main_LahaiRoi_3_1_45_18": "But still… I truly appreciate what you've done for me.",
  "Main_LahaiRoi_3_1_45_19": "Thank you. For speaking up for me, more than once. And… thank you for trusting me.",
  "Main_LahaiRoi_3_1_45_20": "It's rare to have trust unbound by contracts.",
  "Main_LahaiRoi_3_1_45_21": "Isn't it a bit early to give up?",
  "Main_LahaiRoi_3_1_45_22": "The Fractsidus won't quit just because you walk away.",
  "Main_LahaiRoi_3_1_45_23": "I'm not a student here anymore.",
  "Main_LahaiRoi_3_1_45_24": "The Academy let me know the result of their investigation.",
  "Main_LahaiRoi_3_1_45_25": "They're kicking me out, sending me back to the New Fed. Then it's either back to the old work... or spend my life behind bars.",
  "Main_LahaiRoi_3_1_45_26": "Not like I'd choose either one of those.",
  "Main_LahaiRoi_3_1_45_27": "So… before the Academy locks me down for good, this is my last chance to run.",
  "Main_LahaiRoi_3_1_45_28": "I've never belonged here. This stolen school life was always gonna end, sooner or later.",
  "Main_LahaiRoi_3_1_45_29": "Is that what you really believe?",
  "Main_LahaiRoi_3_1_45_30": "Sorry, but I have to go.",
  "Main_LahaiRoi_3_1_45_33": "The Voidworm. And the target is... No, not the Research Institute. It's heading for the Academy.",
  "Main_LahaiRoi_3_1_45_34": "Lynae?",
  "Main_LahaiRoi_3_1_45_35": "You visit Lynae in her dorm to tell her that you've already warned the Institute. She listens calmly, invites you to sit, and begins talking about her past. She describes her bleak life as a mercenary in the New Federation and how everything became brighter and freer since coming to the Academy. But her life here is ending. She tells you what her disciplinary result is—expulsion and repatriation to the New Federation.\nWith a bitter smile, she says, \"This stolen school life was always gonna end,\" and bids you farewell. She refuses to accept being sent back and plans to leave on her own.\nJust as you ask what she truly wants, a Void Storm strikes. You realize the Voidworm that was supposed to target the Research Institute is now heading straight for the Academy. When you look up, Lynae is already gone.",
  "Main_LahaiRoi_3_1_46_1": "Attention all faculty and students: Contingency Protocol Three is now in effect! The Void Storm has breached the Academy perimeter. Defensive barrier will fully activate in 100 seconds.",
  "Main_LahaiRoi_3_1_46_2": "All personnel, evacuate using the nearest route. Proceed immediately to your assigned underground bunker. Repeat: evacuate now and get to the bunkers!",
  "Main_LahaiRoi_3_1_4601_1": "P-Professor...",
  "Main_LahaiRoi_3_1_4601_2": "Don't panic. Stay calm and follow the instructions from the previous drills.",
  "Main_LahaiRoi_3_1_4601_3": "Can you stand?",
  "Main_LahaiRoi_3_1_4601_4": "Think so...",
  "Main_LahaiRoi_3_1_4602_9": "(Lynae... did she really leave?)",
  "Main_LahaiRoi_3_1_4602_10": "(Either way, stopping this from getting worse is all that matters now. She said the Fractsidus wouldn't count on only one device.)",
  "Main_LahaiRoi_3_1_4602_11": "(If they can control the lure remotely, then whoever's guiding the Voidworm probably isn't even on campus.)",
  "Main_LahaiRoi_3_1_4602_12": "(It's unrealistic to try to hunt them down in this chaos. Luring the Voidworm away is still the best option.)",
  "Main_LahaiRoi_3_1_4602_13": "(It already absorbed my frequency once. Maybe I can get on its wavelength and draw its attention.)",
  "Main_LahaiRoi_3_1_4602_14": "It's me, {PlayerName}. Dr. Herssen filled me in on the current situation—",
  "Main_LahaiRoi_3_1_4602_15": "Sorry, Professor Mornye, no time. I need the location of the Institute's anti-Voidworm defenses. I'm going to lure it there.",
  "Main_LahaiRoi_3_1_4602_16": "How did you know—",
  "Main_LahaiRoi_3_1_4602_17": "…Understood. Sending coordinates to your Terminal now. But listen, most of the Institute's systems are down. The Void Storm scrambled remote access across multiple sites. Restarting them will take time.",
  "Main_LahaiRoi_3_1_4602_18": "Now, the only way to activate the defense arrays is on-site. Manually.",
  "Main_LahaiRoi_3_1_4602_19": "Got it. I'll find a way to draw the Voidworm there.",
  "Main_LahaiRoi_3_1_4602_20": "There are three arrays in total. Once you've calibrated all of them, they'll sync and trigger the Voidworm's containment.",
  "Main_LahaiRoi_3_1_4602_21": "Noted.",
  "Main_LahaiRoi_3_1_4602_22": "Please... be careful.",
  "Main_LahaiRoi_3_1_4602_23": "You contact Mornye, who gives you the locations of the Institute's anti-Voidworm defenses. You decide to stick to the plan and lure the creature away from the Academy.",
  "Main_LahaiRoi_3_1_4603_1": "All area leads, begin evacuation. Prioritize student transport to the underground bunkers!",
  "Main_LahaiRoi_3_1_4604_1": "Zone A clear. Evac moving smoothly.",
  "Main_LahaiRoi_3_1_4604_2": "Last three students in Zone B just made it inside. Doors sealing!",
  "Main_LahaiRoi_3_1_4604_3": "Zone C is backed up! Clearing now! ETA: 30 seconds!",
  "Main_LahaiRoi_3_1_4604_4": "Student council and medics en route with the injured. ETA: 70 seconds.",
  "Main_LahaiRoi_3_1_4605_6": "Will the Voidworm break into the Academy?",
  "Main_LahaiRoi_3_1_4605_7": "Once the Voidmatter Barrier is fully activated, this place will be safe.",
  "Main_LahaiRoi_3_1_4605_8": "Don't fall behind the group. Watch your frequency levels and move quickly to the safe zone.",
  "Main_LahaiRoi_3_1_4605_9": "As the crisis escalates, teachers begin evacuating students to safe zones.",
  "Main_LahaiRoi_3_1_499_1": "Ready? Think about what pose you want to strike.",
  "Main_LahaiRoi_3_1_499_2": "Standard standing pose.",
  "Main_LahaiRoi_3_1_499_3": "Standard standing pose.",
  "Main_LahaiRoi_3_1_499_4": "Draw your weapon.",
  "Main_LahaiRoi_3_1_499_5": "Draw your weapon.",
  "Main_LahaiRoi_3_1_499_6": "Let me think.",
  "Main_LahaiRoi_3_1_499_7": "Let me think...",
  "Main_LahaiRoi_3_1_499_8": "Arms crossed like a boss.",
  "Main_LahaiRoi_3_1_499_9": "Arms crossed like a boss.",
  "Main_LahaiRoi_3_1_499_10": "Mhm... straight and proper. But I think you could show a bit more personality!",
  "Main_LahaiRoi_3_1_499_11": "I'll go with this one!",
  "Main_LahaiRoi_3_1_499_12": "Hold on, I'll try another.",
  "Main_LahaiRoi_3_1_499_13": "Alright, look at the camera. Three, two, one—",
  "Main_LahaiRoi_3_1_499_14": "Done!",
  "Main_LahaiRoi_3_1_499_15": "I'll go with this one!",
  "Main_LahaiRoi_3_1_499_16": "Hold on, I'll try another.",
  "Main_LahaiRoi_3_1_499_17": "Alright, look at the camera. Three, two, one—",
  "Main_LahaiRoi_3_1_499_18": "Done!",
  "Main_LahaiRoi_3_1_499_19": "Ooh, looking sharp! Let's go with this one.",
  "Main_LahaiRoi_3_1_499_20": "I'll go with this one!",
  "Main_LahaiRoi_3_1_499_21": "Hold on, I'll try another.",
  "Main_LahaiRoi_3_1_499_22": "Alright, look at the camera. Three, two, one—",
  "Main_LahaiRoi_3_1_499_23": "Done!",
  "Main_LahaiRoi_3_1_499_24": "I'll go with this one!",
  "Main_LahaiRoi_3_1_499_25": "Hold on, I'll try another.",
  "Main_LahaiRoi_3_1_499_26": "Alright, look at the camera. Three, two, one—",
  "Main_LahaiRoi_3_1_499_27": "Done!",
  "Main_LahaiRoi_3_1_499_28": "Huh, that's... pretty unique. So, is that your final choice?",
  "Main_LahaiRoi_3_1_499_29": "I'll go with this one!",
  "Main_LahaiRoi_3_1_499_30": "Hold on, I'll try another.",
  "Main_LahaiRoi_3_1_499_31": "Alright, look at the camera. Three, two, one—",
  "Main_LahaiRoi_3_1_499_32": "Done!",
  "Main_LahaiRoi_3_1_499_33": "I'll go with this one!",
  "Main_LahaiRoi_3_1_499_34": "Hold on, I'll try another.",
  "Main_LahaiRoi_3_1_499_35": "Alright, look at the camera. Three, two, one—",
  "Main_LahaiRoi_3_1_499_36": "Done!",
  "Main_LahaiRoi_3_1_499_37": "Mm... not bad. You look cool!",
  "Main_LahaiRoi_3_1_499_38": "I'll go with this one!",
  "Main_LahaiRoi_3_1_499_39": "Hold on, I'll try another.",
  "Main_LahaiRoi_3_1_499_40": "Alright, look at the camera. Three, two, one—",
  "Main_LahaiRoi_3_1_499_41": "Done!",
  "Main_LahaiRoi_3_1_499_42": "I'll go with this one!",
  "Main_LahaiRoi_3_1_499_43": "Hold on, I'll try another.",
  "Main_LahaiRoi_3_1_499_44": "Alright, look at the camera. Three, two, one—",
  "Main_LahaiRoi_3_1_499_45": "Done!",
  "Main_LahaiRoi_3_1_499_46": "Want to take a group shot too?",
  "Main_LahaiRoi_3_1_499_47": "Excuse me, Ms. Voss. Could you take a photo for us?",
  "Main_LahaiRoi_3_1_499_48": "Hmm? Alright.",
  "Main_LahaiRoi_3_1_499_49": "Let me see... Ready? Three, two, one—",
  "Main_LahaiRoi_3_1_499_50": "Hehe, nice. Thanks, Ms. Voss.",
  "Main_LahaiRoi_3_1_499_51": "Document uploading... Done! Let's go pick up your student card.",
  "Main_LahaiRoi_3_1_499_52": "Oh, good idea! Hold on a sec...",
  "Main_LahaiRoi_3_1_5_1": "(My frequency...)",
  "Main_LahaiRoi_3_1_5_2": "Journey well.",
  "Main_LahaiRoi_3_1_50_1": "You're here!",
  "Main_LahaiRoi_3_1_50_2": "How have the past two days been?",
  "Main_LahaiRoi_3_1_50_3": "The Fractsidus investigation is still dragging on. And since I'm technically not enrolled yet, no classes for me. Ugh... They even confiscated my ride, too. Professor Mornye dumped a ton of homework on me to keep me busy.",
  "Main_LahaiRoi_3_1_50_4": "So, you're dodging your homework now?",
  "Main_LahaiRoi_3_1_50_5": "Not really. It's just that, ever since that news piece I sent you, people won't stop coming up to me for selfies.",
  "Main_LahaiRoi_3_1_50_6": "So that's why you're hiding out here?",
  "Main_LahaiRoi_3_1_50_7": "Some even ask for my autograph. Stuff like this is a first for me, I'll tell you that.",
  "Main_LahaiRoi_3_1_50_8": "Yeah...",
  "Main_LahaiRoi_3_1_50_9": "It's kind of... unreal. Like, even after everyone finds out who I really am, I still get to stay. Makes me feel stupidly lucky.",
  "Main_LahaiRoi_3_1_50_11": "The Academy still hasn't revealed my past identity. Feels wrong accepting praise from people who don't know the full story.",
  "Main_LahaiRoi_3_1_50_12": "Anyway, enough about that. I just got notified—the entrance exam is tomorrow.",
  "Main_LahaiRoi_3_1_50_13": "Good luck.",
  "Main_LahaiRoi_3_1_50_14": "Feeling nervous?",
  "Main_LahaiRoi_3_1_50_15": "Thanks, I'll need it! It had better go smoothly!",
  "Main_LahaiRoi_3_1_50_16": "I'm not worried about the grades.",
  "Main_LahaiRoi_3_1_50_17": "It's just... the school will send me a new admission letter. I'll be starting all over again as a first-year in the Prep Program.",
  "Main_LahaiRoi_3_1_50_18": "So we're in the same class now?",
  "Main_LahaiRoi_3_1_50_19": "This time, this admission letter will be your own.",
  "Main_LahaiRoi_3_1_50_20": "Hmm? Come to think of it... That's not so bad, after all.",
  "Main_LahaiRoi_3_1_50_21": "My own letter... Yeah, you're right.",
  "Main_LahaiRoi_3_1_50_22": "It all feels kind of unreal.",
  "Main_LahaiRoi_3_1_50_23": "There's still a lot I need to do and face, but for the first time, I can actually breathe.",
  "Main_LahaiRoi_3_1_50_24": "I've had good times before, but there was always that weight in my chest.",
  "Main_LahaiRoi_3_1_50_25": "Now, I've lifted that weight off with my own hands. And maybe... just maybe, it's 'cause you were there that I could.",
  "Main_LahaiRoi_3_1_50_26": "No more ghosts on my heels. I can finally be me, just as I am.",
  "Main_LahaiRoi_3_1_50_27": "I met everyone, you included, as \"Lynae.\" And I'm ready to let my merc past close its final chapter.",
  "Main_LahaiRoi_3_1_50_28": "Whatever comes next, that's my life and mine alone!",
  "Main_LahaiRoi_3_1_50_29": "When you meet Lynae again, she is overwhelmed by her sudden fame. She admits the Academy didn't disclose her background, and she feels lucky just to be allowed to stay, unsure how to handle all the praise.\nWhat she looks forward to most is tomorrow's entrance exam. It will be the first time she's recognized under her true identity. Even though she'll have to start over as a first-year in the Prep Program, she's filled with hope for a future that finally belongs to her.\n\"I met everyone, you included, as 'Lynae.' And I'm ready to let my merc past close its final chapter.\"\n\"Whatever comes next, that's my life and mine alone!\"",
  "Main_LahaiRoi_3_1_5001_1": "Whew... Can't remember the last time I felt this refreshed. Before you rush off to save the next crisis, care to hang around a bit?",
  "Main_LahaiRoi_3_1_5001_2": "I was meaning to ask you about something...",
  "Main_LahaiRoi_3_1_5001_3": "I have something else to attend to.",
  "Main_LahaiRoi_3_1_5001_4": "Hehe, good! I'm in the mood to chat.",
  "Main_LahaiRoi_3_1_5001_5": "Anything you wanna know? Fire away!",
  "Main_LahaiRoi_3_1_5001_6": "About that Voidworm...",
  "Main_LahaiRoi_3_1_5001_7": "About the inquiry...",
  "Main_LahaiRoi_3_1_5001_8": "About your future plans...",
  "Main_LahaiRoi_3_1_5001_9": "I've got nothing else. Wish you every success.",
  "Main_LahaiRoi_3_1_5001_10": "The Academy has recycled that Voidworm's debris. The Research Institute is dismantling that metal chunk as we speak, in case it's engulfed again by the Void Storm.",
  "Main_LahaiRoi_3_1_5001_11": "The Spacetrek Collective is also working on plans for better defenses against this kind of attack. After all, as long as the Threnodian and the Void Storm remain, the threat of the Voidworms isn't going anywhere.",
  "Main_LahaiRoi_3_1_5001_12": "Speaking of... You said your frequency loss may be related to the Voidworms? How are you feeling now? Did you get another check up?",
  "Main_LahaiRoi_3_1_5001_13": "I've restored some of my frequencies...",
  "Main_LahaiRoi_3_1_5001_14": "But not quite fully recovered.",
  "Main_LahaiRoi_3_1_5001_15": "I see. I Hope you find out the root cause of your symptoms soon.",
  "Main_LahaiRoi_3_1_5001_16": "(Ask about something else.)",
  "Main_LahaiRoi_3_1_5001_17": "Well, it was more of a \"mental health\" counseling session than an inquiry. The staff were really thoughtful... which caught me by surprise.",
  "Main_LahaiRoi_3_1_5001_18": "My mercenary past, the whole fake Fractsidus operative act... This time, I spilled everthing. No point hiding anymore.",
  "Main_LahaiRoi_3_1_5001_19": "How did you deal with the Fractsidus device?",
  "Main_LahaiRoi_3_1_5001_20": "The Academy had to forfeit it as a key exhibit. But the one who built this device—and caused the Voidmatter Barrier breach—still hasn't been unmasked. Fractsidus moles may still lurk within the Academy.",
  "Main_LahaiRoi_3_1_5001_21": "And that \"liaison\"... No way the Fractsidus will just fold and walk away. It's no time to let our guards down. I'll keep an eye out for anything suspicious.",
  "Main_LahaiRoi_3_1_5001_22": "(Ask about something else.)",
  "Main_LahaiRoi_3_1_5001_23": "My future plans? Hmm... Well, first on the list is to pass the entrance exam and join Startorch officially as a student.",
  "Main_LahaiRoi_3_1_5001_24": "As for what comes next...",
  "Main_LahaiRoi_3_1_5001_25": "...I haven't planned that far ahead. I never felt I belonged here. So I was taking things one day at a time...",
  "Main_LahaiRoi_3_1_5001_26": "But now... It seems like I get to choose a future I want. I'm still wrapping my head around all the choices I have.",
  "Main_LahaiRoi_3_1_5001_27": "I'm here if you ever need someone to help you sort things out.",
  "Main_LahaiRoi_3_1_5001_28": "I believe you'll find the choice for you.",
  "Main_LahaiRoi_3_1_5001_29": "Thank you!",
  "Main_LahaiRoi_3_1_5001_30": "(Ask about something else.)",
  "Main_LahaiRoi_3_1_5001_31": "Thank you for being there for me... time after time.",
  "Main_LahaiRoi_3_1_5001_32": "I wish the best for you! Next time we meet, we'll be classmates!",
  "Main_LahaiRoi_3_1_6_1": "...!",
  "Main_LahaiRoi_3_1_6_2": "Oh my gosh! I'm so, so sorry!",
  "Main_LahaiRoi_3_1_6_3": "You're a Startorch Academy student too, right? Come on, I'll get you to the infirmary—",
  "Main_LahaiRoi_3_1_6_4": "It's a Voidworm. We gotta get out of here!",
  "Main_LahaiRoi_3_1_6_5": "Hold tight!",
  "Main_LahaiRoi_3_1_6_6": "You okay?",
  "Main_LahaiRoi_3_1_6_7": "Hurt anywhere?!",
  "Main_LahaiRoi_3_1_7_1": "You okay back there? Sorry... I didn't see you. I'll handle this.",
  "Main_LahaiRoi_3_1_7_4": "I'm fine. But this Voidworm is carrying the Threnodian's frequency...",
  "Main_LahaiRoi_3_1_7_5": "Huh? How do you know that? Never mind, I know a few tricks to shake it off!",
  "Main_LahaiRoi_3_1_8_1": "Need a place to use the terrain against it.",
  "Main_LahaiRoi_3_1_8_2": "What about over there?",
  "Main_LahaiRoi_3_1_8_3": "Hah, easy! Leave it to me.",
  "Main_LahaiRoi_3_1_8_4": "Perfect! Let's go!",
  "Main_LahaiRoi_3_1_8_5": "Phew... Safe and sound!",
  "Main_LahaiRoi_3_1_8_6": "Is that building over there...",
  "Main_LahaiRoi_3_1_8_7": "Hm? Oh, that's Startorch Academy, where we're heading. Pretty amazing, huh?",
  "Main_LahaiRoi_3_1_8_8": "It's... far beyond what I had imagined.",
  "Main_LahaiRoi_3_1_8_9": "Didn't get to introduce myself. I'm Lynae, by the way.",
  "Main_LahaiRoi_3_1_8_10": "I saw your acceptance letter, so... freshman? What's your name?",
  "Main_LahaiRoi_3_1_8_11": "{PlayerName}.",
  "Main_LahaiRoi_3_1_8_12": "Oh okay, {PlayerName}... I got it.",
  "Main_LahaiRoi_3_1_8_13": "It's not totally safe yet. Let's keep moving while we talk.",
  "Main_LahaiRoi_3_1_8_14": "As a Voidworm chases you relentlessly, a blonde girl appears. Working together, you bring down falling rocks to slow the creature and make your escape.\nYour motorbike bursts out of the cave into the vast, open view of Lahai-Roi. The girl introduces herself as Lynae, and together, you continue toward Startorch Academy.",
  "Main_LahaiRoi_3_1_9_1": "You sure you're alright? I wasn't exactly going slow back there, but you don't seem fazed at all.",
  "Main_LahaiRoi_3_1_9_2": "Ugh, sorry. I mean, your reflexes are impressive. You reacted fast.",
  "Main_LahaiRoi_3_1_9_3": "I'm fine. Your brakes kicked in just in time.",
  "Main_LahaiRoi_3_1_901_1": "By the way, Lahai-Roi's right in the middle of a Void Storm surge right now. How'd you even get here?",
  "Main_LahaiRoi_3_1_901_2": "I used a few... unconventional methods.",
  "Main_LahaiRoi_3_1_901_3": "Unconventional methods, huh? That reminds me, just a few days ago, a student named Chisa appeared out of thin air in the middle of a class. Freaked everyone out.",
  "Main_LahaiRoi_3_1_901_4": "And you know what? She's the same student who went missing twenty years ago! People are already calling it Startorch's Eighth Great Mystery.",
  "Main_LahaiRoi_3_1_901_5": "Don't tell me you're another case? Well, if so, that'd make you the Ninth Great Mystery.",
  "Main_LahaiRoi_3_1_901_6": "Ah, look! We're almost there.",
  "Main_LahaiRoi_3_1_315_1": "There! The Defense Array is right ahead! Watch out, it might strike from below!",
  "Main_LahaiRoi_3_1_316_1": "...!",
  "Main_LahaiRoi_3_1_316_2": "Incoming! Dodge it!",
  "Main_LahaiRoi_3_1_317_1": "First array is online.",
  "Main_LahaiRoi_3_1_317_2": "Professor Mornye, can you hear me?",
  "Main_LahaiRoi_3_1_317_3": "Ugh... Signal's dead. Either too much Void Storm interference, or we're too far from the Institute.",
  "Main_LahaiRoi_3_1_317_4": "That sound... It's attacking the array?!",
  "Main_LahaiRoi_3_1_317_5": "Figures. The activation pulse must've drawn it in. We need to find another way…",
  "Main_LahaiRoi_3_1_317_6": "Yeah. Plus, I can feel that fat worm zeroing in on our frequency.",
  "Main_LahaiRoi_3_1_317_7": "We split up.",
  "Main_LahaiRoi_3_1_317_8": "Okay, I'll draw it away. The other arrays are yours!",
  "Main_LahaiRoi_3_1_317_9": "Be careful.",
  "Main_LahaiRoi_3_1_317_10": "Relax—",
  "Main_LahaiRoi_3_1_317_11": "It's not my first time racing a Voidworm!",
  "Main_LahaiRoi_3_1_317_12": "After the first defensive array activates, Lynae suggests you split up to activate the others faster. She will draw the Voidworm's attention while you activate the remaining arrays.",
  "Main_LahaiRoi_3_1_318_1": "(Good. You're locked onto me.)",
  "Main_LahaiRoi_3_1_318_2": "(Just stay on me. Keep away from the arrays. Give {Male=him;Female=her} the time {Male=he;Female=she} needs.)",
  "Main_LahaiRoi_3_1_318_3": "Hm...",
  "Main_LahaiRoi_3_1_318_4": "Heh, easy peasy.",
  "Main_LahaiRoi_3_1_318_5": "Hope {Male=he;Female=she}'s doing alright.",
  "Main_LahaiRoi_3_1_318_6": "Hah! Try this!",
  "Main_LahaiRoi_3_1_318_7": "Stay where you are! Keep your eyes on me!",
  "Main_LahaiRoi_3_1_318_8": "(Hah, this device is burning through my Resonance energy faster than I thought.)",
  "Main_LahaiRoi_3_1_318_9": "(It's fine. I can handle it!)",
  "Main_LahaiRoi_3_1_319_1": "...?!",
  "Main_LahaiRoi_3_1_319_2": "The second array just got activated. {PlayerName}...",
  "Main_LahaiRoi_3_1_319_3": "The device is at its limit. Damn it, the Voidworm's heading {Male=his;Female=her} way!",
  "Main_LahaiRoi_3_1_319_4": "No... I gotta speed up!",
  "Main_LahaiRoi_3_1_320_1": "Down to the last one.",
  "Main_LahaiRoi_3_1_320_2": "Hold on, that worm's scent feels like it's getting closer.",
  "Main_LahaiRoi_3_1_320_3": "We'd better hurry.",
  "Main_LahaiRoi_3_1_320_4": "Can't leave Lynae holding it off for long.",
  "Main_LahaiRoi_3_1_321_1": "The Voidworm's coming this way.",
  "Main_LahaiRoi_3_1_321_2": "Lynae!",
  "Main_LahaiRoi_3_1_321_3": "I'm... okay... *Bzzt* Just... the array...",
  "Main_LahaiRoi_3_1_321_4": "Got it.",
  "Main_LahaiRoi_3_1_321_5": "I won't keep you waiting long.",
  "Main_LahaiRoi_3_1_322_1": "Watch out!",
  "Main_LahaiRoi_3_1_322_2": "...!",
  "Main_LahaiRoi_3_1_322_3": "Phew... that was close.",
  "Main_LahaiRoi_3_1_322_4": "I've got this! Go ahead and activate the Defense Array!",
  "Main_LahaiRoi_3_1_323_1": "The Voidworm has contaminated these security mechs too.",
  "Main_LahaiRoi_3_1_323_2": "No time to waste. I'll take them out.",
  "Main_LahaiRoi_3_1_324_1": "The Defense Array is online! The Voidworm is now restrained!",
  "Main_LahaiRoi_3_1_324_2": "See those things on its head? They're its Voidmatter Regulators. Take 'em all out, and we'll fry this worm!",
  "Main_LahaiRoi_3_1_324_3": "It's too far to hit from here. We'll have to climb onto it.",
  "Main_LahaiRoi_3_1_324_4": "Follow me!",
  "Main_LahaiRoi_3_1_325_1": "Its frequency is scrambled.",
  "Main_LahaiRoi_3_1_325_2": "Keep up! We gotta close the gap between attacks!",
  "Main_LahaiRoi_3_1_325_3": "It's about to strike! Find cover!",
  "Main_LahaiRoi_3_1_325_4": "Stay close!",
  "Main_LahaiRoi_3_1_325_5": "This way, hurry!",
  "Main_LahaiRoi_3_1_325_6": "Now! Start climbing!",
  "Main_LahaiRoi_3_1_47_1": "Why... why are you here?",
  "Main_LahaiRoi_3_1_47_2": "You first.",
  "Main_LahaiRoi_3_1_47_3": "Hehe. Before I knew it, I was already in deep...",
  "Main_LahaiRoi_3_1_47_4": "You holding up?",
  "Main_LahaiRoi_3_1_47_5": "Yeah... just burned a chunk of power patching the barrier. Don't worry. Didn't come close to Overclocking.",
  "Main_LahaiRoi_3_1_47_6": "What's next?",
  "Main_LahaiRoi_3_1_47_7": "We draw the Voidworm to the Defense Array and trap it there.",
  "Main_LahaiRoi_3_1_47_8": "Mornye sent me the coordinates and override codes.",
  "Main_LahaiRoi_3_1_47_9": "Copy that. I'll keep the device running hot.",
  "Main_LahaiRoi_3_1_47_10": "Keep driving! I've got the Voidworm in my sights!",
  "Main_LahaiRoi_3_1_49_1": "It's targeting the Academy!",
  "Main_LahaiRoi_3_1_49_2": "Come on.",
  "Main_LahaiRoi_3_1_49_3": "Let's go back. Together.",
  "Main_LahaiRoi_3_1_49_4": "Together.",
  "Main_LahaiRoi_3_1_49_5": "FASTER!",
  "Main_LahaiRoi_3_1_202_1": "({Male=He;Female=She} should've made it to the Institute by now. No danger there... I'll handle this without dragging {Male=him;Female=her} into it.)",
  "Main_LahaiRoi_3_1_202_2": "(That message I just got... It's from the Fractsidus \"liaison.\")",
  "Main_LahaiRoi_3_1_202_3": "(The Void Storm should've erased him… Yet here I am getting a message from a \"dead\" man.)",
  "Main_LahaiRoi_3_1_202_4": "(Someone's using his comms ID. They know what I did, but haven't blown my cover. A threat? Or something else?)",
  "Main_LahaiRoi_3_1_202_5": "(Last signal pinged from around here.)",
  "Main_LahaiRoi_3_1_202_6": "(Contaminated <te href=700022>Exoswarm</te>?)",
  "Main_LahaiRoi_3_1_202_7": "(Better clear them out first.)",
  "Main_LahaiRoi_3_1_202_8": "Lynae receives a message from a \"liaison\" who should be dead. Tracing the signal to its final location, she encounters contaminated Exoswarm.",
  "Main_LahaiRoi_3_1_203_1": "This kind of aggression… Have these Exoswarm been altered?",
  "Main_LahaiRoi_3_1_203_2": "The Fractsidus must be behind it...",
  "Main_LahaiRoi_3_1_205_1": "Tch, again?",
  "Main_LahaiRoi_3_1_205_2": "If you think this'll slow me down, you're in for a disappointment.",
  "Main_LahaiRoi_3_1_206_1": "You got here quicker than I expected. No hurry. We've got time before the main event.",
  "Main_LahaiRoi_3_1_206_2": "You...",
  "Main_LahaiRoi_3_1_206_3": "Impossible. Who are you really?",
  "Main_LahaiRoi_3_1_206_4": "The poor Fractsidus liaison you... \"handled\"?",
  "Main_LahaiRoi_3_1_206_5": "Or… just an innocent researcher?",
  "Main_LahaiRoi_3_1_206_6": "It's all up to you, Lynae—who you choose to be, and what you're willing to lose.",
  "Main_LahaiRoi_3_1_206_7": "...",
  "Main_LahaiRoi_3_1_206_8": "That look… Still unsure, I see. I could help you out a little.",
  "Main_LahaiRoi_3_1_206_9": "Spare me. Whatever you're planning, I'll stop it.",
  "Main_LahaiRoi_3_1_206_10": "Oh? So the \"Nameless Fugitive\" is now the \"Unseen Guardian\"?",
  "Main_LahaiRoi_3_1_206_11": "Turn me in, and the Spacetrek Collective will come for you, too. Tell me, Lynae, are you really as resolute as you think?",
  "Main_LahaiRoi_3_1_206_12": "Either way, you're a problem for me. So here's a parting gift... one fitting for your new role.",
  "Main_LahaiRoi_3_1_206_13": "The same gift you've always received—\"doubt\" and \"isolation.\"",
  "Main_LahaiRoi_3_1_206_14": "She follows the trail and finds the Fractsidus liaison holding a strange device in front of the Hyvatia Detector. He mocks her for wavering between \"fugitive\" and \"guardian,\" claiming her indecision has caused him trouble. Threatening to expose her identity, he forces her to choose a side.\nAs Lynae refuses, he activates the device, corrupting the Hyvatia Detector and escaping.",
  "Main_LahaiRoi_3_1_21_1": "The weather's really nice today.",
  "Main_LahaiRoi_3_1_21_2": "How do you feel? Settling in alright?",
  "Main_LahaiRoi_3_1_21_3": "Not bad. The wind feels nice.",
  "Main_LahaiRoi_3_1_21_4": "You've been flirting with the speed limit all ride...",
  "Main_LahaiRoi_3_1_21_5": "Yeah. Not bad, huh?",
  "Main_LahaiRoi_3_1_21_6": "Heh, I'll take that as a compliment on my driving skills…",
  "Main_LahaiRoi_3_1_21_7": "But honestly, it's been ages since I last raced with someone else. Getting to take you for a ride like this? Makes my day!",
  "Main_LahaiRoi_3_1_21_8": "You like racing that much?",
  "Main_LahaiRoi_3_1_21_9": "Uh-huh. The roar of the engine, wind in my face... It's like I've got my destination and I'm the one calling the shots.",
  "Main_LahaiRoi_3_1_21_10": "Look... Lahai-Roi's sky might be artificial, but I found more freedom under it than I've ever known anywhere else.",
  "Main_LahaiRoi_3_1_21_11": "Freedom?",
  "Main_LahaiRoi_3_1_21_12": "Yeah. I mean, you've only got one life, right? Might as well live it the way you want. When to brake, hit the gas. Hell, even the paint job of your ride. Doesn't matter if you're a normie or a Resonator, everyone should have that choice.",
  "Main_LahaiRoi_3_1_21_13": "That's what Startorch Academy is to me. Before I came here, I never imagined a place like this could exist. Full of people so pure, so driven...",
  "Main_LahaiRoi_3_1_21_14": "With the resolve to burn in the search for answers. With the belief they can actually end the Void Storm and the Threnodian... and maybe break through the Etheric Sea to find what true freedom really looks like.",
  "Main_LahaiRoi_3_1_21_15": "It's beautiful, isn't it?",
  "Main_LahaiRoi_3_1_21_16": "Watching them chase their dreams… It's hard not to want that for yourself.",
  "Main_LahaiRoi_3_1_21_17": "But you're already a student here. You have what it takes to chase your dreams too.",
  "Main_LahaiRoi_3_1_21_18": "Yeah, you're right.",
  "Main_LahaiRoi_3_1_21_19": "…But I've gotta say, things are plenty good enough right now.",
  "Main_LahaiRoi_3_1_21_20": "Ah, almost forgot—",
  "Main_LahaiRoi_3_1_21_21": "Welcome! You're now officially a Startorch Academy student!",
  "Main_LahaiRoi_3_1_21_22": "My first introduction was too rushed, so I'm doing it properly this time. I'm Lynae, a second-year in the Preparatory Program.",
  "Main_LahaiRoi_3_1_21_23": "I'm {PlayerName} from Rabelle College.",
  "Main_LahaiRoi_3_1_21_24": "Time flies. Feels like I just got here, and now I'm a second-year. Hehe, you could call me Miss Lynae, if you want.",
  "Main_LahaiRoi_3_1_21_25": "Well then, pleased to meet you... Miss Lynae?",
  "Main_LahaiRoi_3_1_21_26": "...",
  "Main_LahaiRoi_3_1_21_27": "Maybe just stick with Lynae, haha. Not really used to the whole formality thing.",
  "Main_LahaiRoi_3_1_21_28": "All right, let's get moving! Time to hit the road!",
  "Main_LahaiRoi_3_1_21_29": "Taking a short break on the roadside, you both admire Lahai-Roi's scenery. Lynae remarks that although the sky is artificial, she's found more freedom under it than anywhere else.",
  "Main_LahaiRoi_3_1_23_1": "Lynae?",
  "Main_LahaiRoi_3_1_23_2": "What?",
  "Main_LahaiRoi_3_1_23_3": "Something on your mind?",
  "Main_LahaiRoi_3_1_23_4": "Not really. Just… on the way here, I thought I saw more Void Storm zones than usual. Makes you wonder.",
  "Main_LahaiRoi_3_1_23_5": "But that's not for me to worry about. Priority's getting your Cassette burned.",
  "Main_LahaiRoi_3_1_23_6": "Look over there—",
  "Main_LahaiRoi_3_1_23_7": "See that floating structure along the track? That's the Spacetrek Collective. From here, you can take the Startorch Express straight inside.",
  "Main_LahaiRoi_3_1_23_8": "Like the trains we saw earlier?",
  "Main_LahaiRoi_3_1_23_9": "Yep. They connect Lahai-Roi to the surface frostlands. But with all these Void Storms, surface trips—except for supply runs—are on hold. Every train turns back here once it reaches the Institute.",
  "Main_LahaiRoi_3_1_23_10": "Well, my mission's done. Once you're inside, someone will take you to the Cassette burning room.",
  "Main_LahaiRoi_3_1_23_11": "If you have questions, find Professor Mornye. She looks aloof, but trust me, she's cool. And she's one of the few willing to race me.",
  "Main_LahaiRoi_3_1_23_12": "I'd love to stick around, but I can't skip another afternoon class.",
  "Main_LahaiRoi_3_1_23_13": "No worries. Thanks for bringing me here.",
  "Main_LahaiRoi_3_1_23_14": "So I was just your excuse to skip class?",
  "Main_LahaiRoi_3_1_23_15": "Don't sweat it. It's the right thing to do. When I first arrived, the seniors showed me the ropes, just like this.",
  "Main_LahaiRoi_3_1_23_16": "No! I'm not the type to bail on someone after crashing into them, after all.",
  "Main_LahaiRoi_3_1_23_17": "Go on! When you're done, I'll give you a tour of the campus.",
  "Main_LahaiRoi_3_1_23_18": "Well, time to take care of my own business.",
  "Main_LahaiRoi_3_1_23_19": "After seeing the incident in the tunnel, Lynae seems preoccupied. She leads you to the station below the Research Institute and tells you that the Startorch Express will take you straight there. She wants to join you, but absolutely cannot skip her afternoon class. After parting with her, you board the train alone.\nWatching from afar, Lynae's expression turns cold. \"...Time to take care of my own business.'",
  "Main_LahaiRoi_3_1_24_1": "...<te href=700017>Helios</te> parameters… stable. Huh, Void Storm readings spiking again? Oh, no, that's yesterday's report. Ugh, my head... my brain's turning to data soup.",
  "Main_LahaiRoi_3_1_24_2": "Excuse me, about the Cassette burning...",
  "Main_LahaiRoi_3_1_24_3": "Of course… This should lower the margin of error to the minimum… Oh, sorry? Cassette?",
  "Main_LahaiRoi_3_1_24_4": "Cassette Depository is just through the portal over there.",
  "Main_LahaiRoi_3_1_24_5": "Oh no, what was that verification method I just thought of...",
  "Main_LahaiRoi_3_1_2501_1": "Cassette Depository Access and Operation Protocols",
  "Main_LahaiRoi_3_1_2501_2": "Access Warning: This server group archives recovered <b>Rabelle Cassette</b> frequency data. This is a restricted area.",
  "Main_LahaiRoi_3_1_2501_3": "All visitors and temporary staff require prior approval and must be escorted by the security supervisor. The security system conducts mandatory frequency scans on all personnel. Unauthorized entry will trigger the alarm.",
  "Main_LahaiRoi_3_1_2501_4": "The possession of any unauthorized recording, transmission, or data collection devices is strictly prohibited.",
  "Main_LahaiRoi_3_1_2501_5": "All staff must perform routine checks on the physical connection integrity and frequency stability of memory storage servers. Any equipment malfunction or abnormal environmental readings must be reported immediately to the facility maintenance department.",
  "Main_LahaiRoi_3_1_26_1": "This is the torch of civilization and the future. Chin up. One day, we'll touch the Etheric Sea… and the universe beyond.",
  "Main_LahaiRoi_3_1_26_2": "*Bzzt*—Leave it to me. When you come back—*Bzzt*—",
  "Main_LahaiRoi_3_1_26_3": "Data's running slow. Just five more minutes. I'll stay. Get the students out first!",
  "Main_LahaiRoi_3_1_26_4": "The cafeteria menu's not bad this week. What do you say we...",
  "Main_LahaiRoi_3_1_26_5": "Why is the *Bzzt* still failing...!",
  "Main_LahaiRoi_3_1_26_6": "Those are just the server racks for the Cassette frequency data.",
  "Main_LahaiRoi_3_1_26_7": "Stop resonating with them. At this rate, you'll trigger an overload.",
  "Main_LahaiRoi_3_1_26_8": "...Easy.",
  "Main_LahaiRoi_3_1_26_9": "And you are...?",
  "Main_LahaiRoi_3_1_26_10": "…Yes, this is our first meeting. I'm Mornye. Spacetrek Collective researcher and professor at Startorch Academy.",
  "Main_LahaiRoi_3_1_26_11": "You're a... professor?",
  "Main_LahaiRoi_3_1_26_12": "Hm? Do I not look the part?",
  "Main_LahaiRoi_3_1_26_13": "You came to burn your Cassette, right? I'll take you.",
  "Main_LahaiRoi_3_1_26_14": "I haven't introduced myself yet. I'm {PlayerName}.",
  "Main_LahaiRoi_3_1_26_15": "{PlayerName}... Mmm...",
  "Main_LahaiRoi_3_1_26_16": "I know.",
  "Main_LahaiRoi_3_1_26_17": "You enter the Cassette Depository and accidentally activate a memory server. Amid the data of the deceased appears a researcher named Mornye. She stabilizes your overloaded frequency and calmly guides you to the burning room, though you catch a brief, fleeting look of shock in her eyes when she first sees you.",
  "Main_LahaiRoi_3_1_27_2": "Recollections. Recollections of past Spacetrek researchers, staff, and students.",
  "Main_LahaiRoi_3_1_27_3": "Recollections?",
  "Main_LahaiRoi_3_1_27_4": "Data stored in the Cassettes. More precisely, memories. They're crucial to the continuity of self-aware consciousness. It's what makes us truly \"human.\"",
  "Main_LahaiRoi_3_1_27_5": "Lahai-Roi is constantly shrouded in the Void Storm, a byproduct of the Voidborne Threnodian. It has the power to disintegrate the frequency of any living being.",
  "Main_LahaiRoi_3_1_27_6": "To counter this, the Institute produced Cassettes, devices designed to capture and preserve a person's frequency and memories, safeguarding their very existence.",
  "Main_LahaiRoi_3_1_27_7": "The Cassettes of the deceased are kept here.",
  "Main_LahaiRoi_3_1_27_8": "Then why did they suddenly start playing?",
  "Main_LahaiRoi_3_1_27_9": "You likely resonated with one of the stored frequencies.",
  "Main_LahaiRoi_3_1_27_10": "It happens occasionally, but...",
  "Main_LahaiRoi_3_1_27_11": "Anyway. For now, let's get you to the burning room.",
  "Main_LahaiRoi_3_1_28_2": "(Those were… my memories? But the last one…)",
  "Main_LahaiRoi_3_1_28_3": "Something wrong? Feeling unwell?",
  "Main_LahaiRoi_3_1_28_4": "...No, I'm fine. So, this is a <te href=700006>Rabelle Cassette</te>?",
  "Main_LahaiRoi_3_1_28_5": "Yes. Your frequency has been copied and transcribed into it.",
  "Main_LahaiRoi_3_1_28_6": "But before it can be put into service, it needs calibration. Would you hand it over for a moment?",
  "Main_LahaiRoi_3_1_28_7": "Hm? So that noise earlier wasn't an error. This frequency code… I've seen the exact same one in the database.",
  "Main_LahaiRoi_3_1_28_8": "What's going on?",
  "Main_LahaiRoi_3_1_28_9": "Identical codes caused a conflict during transcribing. Normally, Resonators from similar origins have close matches. But a perfect match? That's almost unheard of.",
  "Main_LahaiRoi_3_1_28_10": "And stranger still, it's not in any official archive. The file is… empty.",
  "Main_LahaiRoi_3_1_28_11": "Are you sure nothing else is in there?",
  "Main_LahaiRoi_3_1_28_12": "What if you rename it {PlayerName} (1)?",
  "Main_LahaiRoi_3_1_28_13": "(Could it be... the past me?)",
  "Main_LahaiRoi_3_1_28_14": "Just some unreadable data. Not corruption. More like… someone deleted it.",
  "Main_LahaiRoi_3_1_28_15": "...Hm?",
  "Main_LahaiRoi_3_1_28_16": "Just a joke...",
  "Main_LahaiRoi_3_1_28_17": "(Could it have been me who left it behind? But if I deleted it myself… why leave any trace?)",
  "Main_LahaiRoi_3_1_28_18": "Just a data error. Overwriting should solve it.",
  "Main_LahaiRoi_3_1_28_19": "Ah, understood, Professor Mornye.",
  "Main_LahaiRoi_3_1_28_20": "This <te href=700007>Frequency Cassette Recorder</te>, or FCR, will alert you when a Void Storm appears. It also dampens the effects of the Storm and stabilizes your existence here in Lahai-Roi.",
  "Main_LahaiRoi_3_1_28_21": "So keep it on you at all times.",
  "Main_LahaiRoi_3_1_28_22": "Understood.",
  "Main_LahaiRoi_3_1_28_23": "But without adequate precautions, it still won't fully protect you from the Void Storm's effects. Many surveyors and students have had their frequencies erased this way.",
  "Main_LahaiRoi_3_1_28_24": "Professor Mornye, about my frequency...",
  "Main_LahaiRoi_3_1_28_25": "…Mm, I have read your report. You're stable for now. Compared to your enrollment check-up, your Rabelle's Curve has leveled out. But yes, your frequency still shows signs of past loss.",
  "Main_LahaiRoi_3_1_28_26": "As for the Voidworm, there's no precedent... No one's ever survived having their frequency devoured. Whether yours can be restored is unknown.",
  "Main_LahaiRoi_3_1_28_27": "So don't take unnecessary risks. That's rule number one.",
  "Main_LahaiRoi_3_1_28_28": "I came here to find out what happened to my frequency.",
  "Main_LahaiRoi_3_1_28_29": "I don't know much about this place yet.",
  "Main_LahaiRoi_3_1_28_30": "I understand. I'll keep watch for anything that might help.",
  "Main_LahaiRoi_3_1_28_31": "Ask me anything you need to know.",
  "Main_LahaiRoi_3_1_28_32": "After the burning is complete, Mornye discovers your frequency code matches a deleted, anonymous entry in the database.\nMornye hands you the finished Cassette tape, explaining that it serves as your ID and a Terminal that warns of Void Storms. These storms disintegrate the frequencies of any living thing they touch, and the Cassette can slow that effect to some extent. As for recovering the frequency you've already lost, she cannot make any promises.",
  "Main_LahaiRoi_3_1_2801_1": "Professor Mornye! Where are you? If possible, please return at once! Ahhh, Dr. Anslem, please calm down!",
  "Main_LahaiRoi_3_1_2801_2": "What's happening?",
  "Main_LahaiRoi_3_1_2801_3": "It's about the <te href=700010>artificial sun's</te> launch process. The professors are arguing again...",
  "Main_LahaiRoi_3_1_2801_4": "That's the second time this month.",
  "Main_LahaiRoi_3_1_2801_5": "We can't get a word in. We need you here…",
  "Main_LahaiRoi_3_1_2801_6": "…Not that my being there will help.",
  "Main_LahaiRoi_3_1_2801_7": "I'll be there shortly. And you... Remember to breathe.",
  "Main_LahaiRoi_3_1_2801_8": "Sorry. There's an urgent matter I need to attend to.",
  "Main_LahaiRoi_3_1_2801_9": "It's fine. I'll head back now then.",
  "Main_LahaiRoi_3_1_2801_10": "I could wait for you here.",
  "Main_LahaiRoi_3_1_2801_11": "Oh, there's no need to shy away. If you're free, you can accompany me.",
  "Main_LahaiRoi_3_1_2801_12": "The Research Institute is open to Startorch students. Walking around here might give you some useful insights.",
  "Main_LahaiRoi_3_1_2801_13": "A sudden call interrupts the conversation: two professors are arguing over the artificial sun's launch procedure, and Mornye is urgently needed. You follow her to the Artificial Sun Lab.",
  "Main_LahaiRoi_3_1_2802_1": "Burning protocol initiated. Resonance link confirmed. Burning in five, four, three…",
  "Main_LahaiRoi_3_1_2802_2": "During the burning process, your memories materialize as data projections. You see everything you've experienced since arriving in Solaris, along with scenes you don't recall, scenes featuring Mornye.",
  "Main_LahaiRoi_3_1_30_1": "That artificial sun they spoke of...",
  "Main_LahaiRoi_3_1_30_2": "In simple terms, it's our plan to replace the \"sun\" you see in the sky.",
  "Main_LahaiRoi_3_1_30_3": "You're planning to replace the Exostrider's Drive? Is that what the New Solar Ceremony is about?",
  "Main_LahaiRoi_3_1_30_4": "You remember...? Did the Black Shores tell you this?",
  "Main_LahaiRoi_3_1_30_5": "It's the talk of the Academy now.",
  "Main_LahaiRoi_3_1_30_6": "Right. Replacing it is critical to reactivating the Exostrider. And really, we can't stay wrapped in its warm light forever.",
  "Main_LahaiRoi_3_1_30_7": "How far along is the research on the Exostrider? How much do we really know?",
  "Main_LahaiRoi_3_1_30_8": "...",
  "Main_LahaiRoi_3_1_30_9": "More than you'd expect... fellow researcher.",
  "Main_LahaiRoi_3_1_30_10": "I'll show you the details once we are in the lab.",
  "Main_LahaiRoi_3_1_308_1": "See that? That's the lift to the surface. We call it the Starward Riseway.",
  "Main_LahaiRoi_3_1_308_2": "It was built alongside the giant sword left behind by the Exostrider and is one of the most important structures in Lahai-Roi.",
  "Main_LahaiRoi_3_1_308_3": "The Research Institute is right at the top.",
  "Main_LahaiRoi_3_1_309_1": "Ahem… So, the scattered mech components of the Exostrider eventually turned into \"creatures.\" Those Exoswarm we've been seeing along the way.",
  "Main_LahaiRoi_3_1_309_2": "They're part of what makes Lahai-Roi's ecosystem so unique. For example, the ones living in the underground rivers—",
  "Main_LahaiRoi_3_1_309_3": "...It kind of feels like you're reciting a textbook.",
  "Main_LahaiRoi_3_1_309_4": "<i>Lahai-Roi Ecology</i>, Chapter 2, Section 4.",
  "Main_LahaiRoi_3_1_309_5": "Mm, pretty sure I nailed that one.",
  "Main_LahaiRoi_3_1_31_1": "Almost there. Hope they've reached a consensus.",
  "Main_LahaiRoi_3_1_31_2": "...I guess not.",
  "Main_LahaiRoi_3_1_310_1": "Woohoo—!",
  "Main_LahaiRoi_3_1_310_2": "Keeping up with me like this... You're pretty good at driving, aren't you?",
  "Main_LahaiRoi_3_1_310_3": "Piece of cake.",
  "Main_LahaiRoi_3_1_310_4": "Ah, here it comes! One of my favorite tunnels! Stay close!",
  "Main_LahaiRoi_3_1_311_1": "Hm? This isn't normal...",
  "Main_LahaiRoi_3_1_312_1": "Attention: All outbound trains to the surface are temporarily suspended. For assistance, please contact station staff.",
  "Main_LahaiRoi_3_1_312_2": "Due to an unexpected incident along the route ahead, trains to Startorch Academy are expected to be delayed by 45 minutes...",
  "Main_LahaiRoi_3_1_313_1": "Attention: The upper transfer gate will close in 10… 9… 8… 7—",
  "Main_LahaiRoi_3_1_313_2": "Like Mornye said, the Hyvatia Detector is critical for the New Solar Ceremony. For it to malfunction at a time like this…",
  "Main_LahaiRoi_3_1_313_3": "Can't just be a coincidence.",
  "Main_LahaiRoi_3_1_313_4": "But... why is Lynae there?",
  "Main_LahaiRoi_3_1_32_1": "Professor Mornye! What a relief to see you—",
  "Main_LahaiRoi_3_1_32_2": "Actually—",
  "Main_LahaiRoi_3_1_32_3": "Well then...",
  "Main_LahaiRoi_3_1_32_4": "I appreciate your perspective, Professor Anslem.",
  "Main_LahaiRoi_3_1_32_5": "But according to Royan calculations, this launch window is the best we've had in decades.",
  "Main_LahaiRoi_3_1_32_6": "How can you be so certain, Warren? Their \"optimal window\" is derived from those indecipherable runes, with no methodology disclosed. Even our most advanced computational systems have failed to decipher their process!",
  "Main_LahaiRoi_3_1_32_7": "The Roya are our partners, Professor.",
  "Main_LahaiRoi_3_1_32_8": "Their calculations are unquestionable. All we can do is uphold our side of the bargain and make sure the New Solar Ceremony goes off without a hitch.",
  "Main_LahaiRoi_3_1_32_9": "Well then... I believe counsel from a third person may serve us well at this point.",
  "Main_LahaiRoi_3_1_32_10": "I'm inclined to proceed with the original plan.",
  "Main_LahaiRoi_3_1_32_11": "But given the unsatisfying results from the last simulation, I understand Professor Anslem's concerns. I'll go to Bjartr Woods to consult with the Heliodic Six and reverify the parameters.",
  "Main_LahaiRoi_3_1_32_12": "What matters now is ensuring that the Institute can calculate and calibrate the Reactor Drive's data in time for the launch of the new sun.",
  "Main_LahaiRoi_3_1_32_13": "We all know the importance of <te href=700013>Hyvatia</te> in this process, and I sincerely hope you'll place more trust in it, Anslem.",
  "Main_LahaiRoi_3_1_32_14": "This is a shared achievement between the Collective and the Roya, the very future of Lahai-Roi. I respect your caution and the pride you take in your work. But please, don't let past failures hold you back now.",
  "Main_LahaiRoi_3_1_32_15": "Hmph, fine words… Just don't forget that I warned you.",
  "Main_LahaiRoi_3_1_32_16": "In the Artificial Sun Lab, Researchers Warren and Anslem are in a heated dispute. Warren supports following the Roya's predicted launch window for the New Solar Ceremony, while Anslem refuses to trust their calculations. Mornye mediates, siding with the original plan. Warren stresses that the Hyvatia Detector's measurements are critical, and Anselm leaves after issuing a warning.",
  "Main_LahaiRoi_3_1_3201_16": "Sorry if I'm being blunt. I'm sure Professor Mornye has her reasons for bringing someone into the lab.",
  "Main_LahaiRoi_3_1_3201_17": "But I recognize every face here, except yours. Mind telling me who you are?",
  "Main_LahaiRoi_3_1_3201_18": "{PlayerName}. I'm a freshman.",
  "Main_LahaiRoi_3_1_3201_19": "Ah, so you're here to record your Cassette? Though, with the Void Storm in full force…",
  "Main_LahaiRoi_3_1_3201_20": "{Male=He;Female=She} comes recommended by the Black Shores.",
  "Main_LahaiRoi_3_1_3201_21": "The Black Shores... I see.",
  "Main_LahaiRoi_3_1_3201_22": "So you came here by the same means as Miss Chisa, correct?",
  "Main_LahaiRoi_3_1_3201_23": "Her sudden appearance in the Academy caused quite a stir that day. Would you mind sharing how you made it here?",
  "Main_LahaiRoi_3_1_3201_24": "I don't deal with the Academy all that much. All I heard was that someone appeared out of nowhere outside the gates.",
  "Main_LahaiRoi_3_1_3201_25": "This may not be the right time for such questions, Professor Warren.",
  "Main_LahaiRoi_3_1_3201_26": "Oh... forgive me. Curiosity has always been my second nature.",
  "Main_LahaiRoi_3_1_3201_27": "Well, if you have the Black Shores' recommendation, you're certainly a student here.",
  "Main_LahaiRoi_3_1_3201_28": "Allow me to introduce myself: I'm Warren, supervisor of this lab.",
  "Main_LahaiRoi_3_1_3201_29": "Aside from the rooms marked \"No Entry,\" the rest of the facility is open for student visits.",
  "Main_LahaiRoi_3_1_3201_30": "I'm sure Professor Mornye will give you a thorough tour, but please don't take too long. A key member like her needs to focus on our project.",
  "Main_LahaiRoi_3_1_3201_31": "Alas, my work calls. I'll leave you two to it.",
  "Main_LahaiRoi_3_1_3202_32": "Sorry you had to witness their quarrel.",
  "Main_LahaiRoi_3_1_3202_33": "Anyway, just like Professor Warren said, feel free to look around as you like.",
  "Main_LahaiRoi_3_1_33_1": "That last proposal... can we even make the final testing window? Isn't it a bit too conservative?",
  "Main_LahaiRoi_3_1_33_2": "But Professor Anslem just said it was too radical. He told me to revise it again.",
  "Main_LahaiRoi_3_1_33_3": "Ugh... Fine. I'll go refine the backup plan on my end. There are still a few data points I need to recalculate.",
  "Main_LahaiRoi_3_1_3302_1": "Massive cultivation tanks house many ancient plant species you've never seen on the surface. Life was once scarce in these underground caverns, until the Reactor Drive ignited here. In its relentless pursuit of progress, the Spacetrek Collective did not forget to retrieve the dormant seeds that slept beneath the Roya Frostlands.",
  "Main_LahaiRoi_3_1_3302_2": "\"From a single drop of water, a single seed, a single torch... life will find its way.\"",
  "Main_LahaiRoi_3_1_331_1": "Whoa, watch out!",
  "Main_LahaiRoi_3_1_332_1": "Phew... That was a close call. I'd better report that mess back to the Academy.",
  "Main_LahaiRoi_3_1_332_2": "Does this happen often?",
  "Main_LahaiRoi_3_1_332_3": "Yeah… But it's still kinda weird. Normally, the maintenance bots clear stuff up pretty quick.",
  "Main_LahaiRoi_3_1_333_1": "Phew... That was a close call. I'd better report that mess back to the Academy.",
  "Main_LahaiRoi_3_1_333_2": "Does this sort of thing happen often?",
  "Main_LahaiRoi_3_1_333_3": "Yeah… But it's still kinda weird. Normally, the maintenance bots clear stuff up pretty quick.",
  "Main_LahaiRoi_3_1_333_4": "But seriously, your driving's amazing! You were smooth as butter dodging all that!",
  "Main_LahaiRoi_3_1_334_1": "Whoa, look! The train caught up to us...",
  "Main_LahaiRoi_3_1_334_2": "Ah...",
  "Main_LahaiRoi_3_1_334_3": "What's wrong?",
  "Main_LahaiRoi_3_1_334_4": "...Hm? Oh, nothing... We're almost there.",
  "Main_LahaiRoi_3_1_335_1": "The Academy's got a special barrier to handle the Void Storm. Normally, it's only half-active.",
  "Main_LahaiRoi_3_1_335_2": "…If you ever see it fully powered up, that means we're in serious trouble.",
  "Main_LahaiRoi_3_1_336_1": "Whoa, look over there!",
  "Main_LahaiRoi_3_1_337_1": "Let's roll! Hehe, and hey, this way I get to take you for a joyride.",
  "Main_LahaiRoi_3_1_337_2": "…So that's your real purpose, huh?",
  "Main_LahaiRoi_3_1_338_1": "Almost there. Still keeping up?",
  "Main_LahaiRoi_3_1_338_2": "Always.",
  "Main_LahaiRoi_3_1_35_1": "Void Storm detected near Sundermere... Readings rising rapidly!",
  "Main_LahaiRoi_3_1_35_2": "The source is... the Hyvatia Detector?!",
  "Main_LahaiRoi_3_1_35_4": "Give me a full report.",
  "Main_LahaiRoi_3_1_35_5": "Yes, Professor. Hyvatia's been compromised by the Void Storm. It's gone rogue. The Defense Array is activating...",
  "Main_LahaiRoi_3_1_35_6": "Their target is... the Institute itself.",
  "Main_LahaiRoi_3_1_35_7": "What happened?",
  "Main_LahaiRoi_3_1_35_8": "Hy-what-tia?",
  "Main_LahaiRoi_3_1_35_9": "The Void Storm has corrupted the Hyvatia Detector, a critical sensor for the Reactor Drive. It's off course and now targeting us.",
  "Main_LahaiRoi_3_1_35_10": "A surface detector built by the Spacetrek Collective for the Reactor Drive's inspection and maintenance. It's vital for the Ceremony's data calibration. And now, at the worst possible time…",
  "Main_LahaiRoi_3_1_35_11": "Wait, someone's near the Detector! Is that… a student?",
  "Main_LahaiRoi_3_1_35_16": "What?! I never authorized this command… Ugh, I can't stop it!",
  "Main_LahaiRoi_3_1_35_17": "What's the situation?",
  "Main_LahaiRoi_3_1_35_18": "Hyvatia's contamination triggered the highest-level safety protocol. We'll all be sealed in here until the threat is neutralized.",
  "Main_LahaiRoi_3_1_35_19": "I tried to stop it… but my access has been denied.",
  "Main_LahaiRoi_3_1_35_20": "Then we need to find a way to get out there.",
  "Main_LahaiRoi_3_1_35_23": "Wait, the main train's suspended under lockdown protocol!",
  "Main_LahaiRoi_3_1_35_24": "Professor Mornye, I need to borrow an Institute vehicle.",
  "Main_LahaiRoi_3_1_35_25": "We have backup vehicles at the transfer gate. But how do you plan to reach it?",
  "Main_LahaiRoi_3_1_35_26": "The same way I got in!",
  "Main_LahaiRoi_3_1_35_27": "Now that you're caught up, may I ask you a question?",
  "Main_LahaiRoi_3_1_35_28": "Yes, Professor.",
  "Main_LahaiRoi_3_1_35_29": "Would you like to attend the New Solar Ceremony?",
  "Main_LahaiRoi_3_1_35_30": "Me? But... I'm just a freshman.",
  "Main_LahaiRoi_3_1_35_31": "Consider this my personal invitation.",
  "Main_LahaiRoi_3_1_35_32": "I… I'd want you there to witness it. The rise of the new sun, and humanity taking their first steps into the future they've built with their own hands.",
  "Main_LahaiRoi_3_1_35_33": "Since you put it that way...",
  "Main_LahaiRoi_3_1_35_34": "Of course.",
  "Main_LahaiRoi_3_1_35_35": "I'd be honored to witness the rise of Lahai-Roi's new sun.",
  "Main_LahaiRoi_3_1_35_36": "Then it's settled.",
  "Main_LahaiRoi_3_1_35_37": "Mornye invites you to join the ceremony, and smiles when you agree. At that moment, a Void Storm corrupts Hyvatia and triggers it to lose control. It now targets the Institute itself. On the surveillance feed, you see Lynae, who was supposedly in class, standing before it.\nThe crisis looms. You race off on your motorbike.",
  "Main_LahaiRoi_3_1_36_1": "Watch out! You have to go!",
  "Main_LahaiRoi_3_1_3601_1": "How did... Never mind. Now's not the time for questions. Careful, Hyvatia's gone haywire. We need to stop it before it reaches the Academy!",
  "Main_LahaiRoi_3_1_3602_1": "See that spot? That's its weak point! ...Watch out for its attacks! I'll handle things here!",
  "Main_LahaiRoi_3_1_37_1": "Barely made it. Thanks for the help.",
  "Main_LahaiRoi_3_1_37_2": "So... why were you here?",
  "Main_LahaiRoi_3_1_37_3": "I...",
  "Main_LahaiRoi_3_1_37_4": "W-what happened here?!",
  "Main_LahaiRoi_3_1_37_5": "Seal off the area immediately. Pull the system logs and report all damages to the Institute. Check the Reactor Drive as well. We need to raise our security levels.",
  "Main_LahaiRoi_3_1_37_6": "If I recall correctly, you're supposed to be in class, Miss Lynae. Why are you here?",
  "Main_LahaiRoi_3_1_37_7": "I expect a proper explanation.",
  "Main_LahaiRoi_3_1_37_8": "Professor Warren, they're just students—",
  "Main_LahaiRoi_3_1_37_9": "Quiet. I'm asking her, not you.",
  "Main_LahaiRoi_3_1_37_10": "I... I noticed that Hyvatia was out of control, so I tried to stop it.",
  "Main_LahaiRoi_3_1_37_11": "A malfunction in the Institute's primary Detector is no small matter for a student to handle. You should have notified the Academy or the Institute immediately, not thrown yourself into danger alone.",
  "Main_LahaiRoi_3_1_37_12": "I just acted before I could think.",
  "Main_LahaiRoi_3_1_37_13": "Acted before you could think? Regardless of your circumstance, if you can't provide a reasonable explanation, we've reason to believe you're involved in this \"incident\", directly or indirectly.",
  "Main_LahaiRoi_3_1_37_14": "Its malfunction had nothing to do with me.",
  "Main_LahaiRoi_3_1_37_15": "Denial won't get you anywhere. If you don't tell us exactly what happened, I'll have no choice but to expel you under the Academy's confidentiality clause.",
  "Main_LahaiRoi_3_1_37_16": "Do you even remember what Startorch stands for, Miss Lynae? What our mission is?",
  "Main_LahaiRoi_3_1_37_17": "Please calm down, Professor Warren.",
  "Main_LahaiRoi_3_1_37_18": "Ah, {PlayerName}... Didn't expect to see you again so soon. You must be feeling unsettled after such an incident on your first day.",
  "Main_LahaiRoi_3_1_37_19": "Of course, I don't mean to put the blame on a student, but her actions clearly violated Academy regulations.",
  "Main_LahaiRoi_3_1_37_20": "(Lynae's behavior is suspicious… but judging by what I just saw, she didn't seem like she was trying to damage the Detector.)",
  "Main_LahaiRoi_3_1_37_22": "(There must be another reason. Besides… it seemed she was about to tell me something before.)",
  "Main_LahaiRoi_3_1_37_23": "It was Lynae who protected me from Hyvatia's attack.",
  "Main_LahaiRoi_3_1_37_24": "If she were the culprit, she could've slipped away in the chaos, but she didn't. She worked with me to contain the damage.",
  "Main_LahaiRoi_3_1_37_25": "Until we know the cause for certain, punishing her is... premature.",
  "Main_LahaiRoi_3_1_37_26": "My apologies for the tone. But we must inform the Academy and investigate every possible angle behind this.",
  "Main_LahaiRoi_3_1_37_28": "The Institute has poured everything into this Ceremony. If something has gone wrong, we need to uncover who is responsible. Miss Lynae, please come with me. We'll address this with the faculty.",
  "Main_LahaiRoi_3_1_37_29": "And as a witness to the incident, I'm afraid you'll need to come as well, {PlayerName}.",
  "Main_LahaiRoi_3_1_37_30": "...",
  "Main_LahaiRoi_3_1_37_31": "After you.",
  "Main_LahaiRoi_3_1_37_32": "You and Lynae work together to stop Hyvatia's rampage. When you ask why she was there, she hesitates to explain.\nWarren arrives and is horrified by the damage. He demands to know why she was at the Institute during class hours and suspects her involvement. Lynae remains silent, as if holding something back.\nJust as she prepares to use her Forte to escape, you intervene. You point out that she helped prevent a catastrophe and had no motive for sabotage, calling Warren's accusation premature. Ultimately, he orders you both back to the Academy for a formal investigation.",
  "Main_LahaiRoi_3_1_325_7": "Haha.",
  "Main_LahaiRoi_3_1_325_8": "What's so funny?",
  "Main_LahaiRoi_3_1_325_9": "Nothing. Just didn't think I'd get to actually ride a Voidworm.",
  "Main_LahaiRoi_3_1_325_10": "This Academy life has sure been one hell of a trip."
}