{
  "Main_LahaiRoi_3_1_1_1": "{PlayerName} … Wie fühlst du dich?",
  "Main_LahaiRoi_3_1_1_2": "Der Raumtunnel nach Lahai-Roi hat sich stabilisiert. Du kannst aufbrechen, wann immer du so weit bist.",
  "Main_LahaiRoi_3_1_1_3": "Triff mich im Shashou-Café, sobald du alle notwendigen Vorbereitungen getroffen hast.",
  "Main_LahaiRoi_3_1_1_4": "… Ich werde hier auf dich warten.",
  "Main_LahaiRoi_3_1_10_1": "{PlayerName}, willkommen in der Sternenfackel-Akademie!",
  "Main_LahaiRoi_3_1_10_2": "Wir sollten dein Terminal beim Resonanznexus registrieren. Wenn du deine Daten dort hochlädst, bekommst du einen vorübergehenden Zugang zum Campus und eine Nutzungserlaubnis für Fahrzeuge, bis du deinen eigenen Frequenz-Kassettenrekorder hast.",
  "Main_LahaiRoi_3_1_10_3": "(Jetzt, wo ich auf dem Campus bin … scheinen sich die Frequenzschwankungen im Raum stabilisiert zu haben.)",
  "Main_LahaiRoi_3_1_10_4": "Du wirkst ein wenig neben der Spur … Bist du sicher, dass es dir gut geht?",
  "Main_LahaiRoi_3_1_10_5": "… Ich bringe dich besser zur <te href=700005>Krankenstation</te>. Viele Erstsemester leiden bei ihrer Ankunft wegen des Leerensturms unter Frequenzstörungen. Und du? Du bist in einer aktiven Leerenwurmzone gelandet. Und dann hab ich dich auch noch … angefahren.",
  "Main_LahaiRoi_3_1_10_6": "In einer aktiven Leerenwurmzone? Was hast du denn da gemacht?",
  "Main_LahaiRoi_3_1_10_7": "Na ja, ich … musste ein paar ökologische Daten für meine Forschung sammeln. Moment, nein, das stimmt nicht … Ich habe mein neues modifiziertes Motorrad getestet. Nein, ich sollte wohl sagen …",
  "Main_LahaiRoi_3_1_10_8": "Diese Ausrede hättest du dir wirklich besser zurechtlegen sollen.",
  "Main_LahaiRoi_3_1_10_9": "Tut mir leid! Es ist … kompliziert. Könntest du das für dich behalten? Wenn die Lehrer herausfinden, dass ich den Unterricht geschwänzt, eine Spritztour gemacht und jemanden angefahren habe … Uff, einen weiteren Fehltritt kann ich mir nicht leisten.",
  "Main_LahaiRoi_3_1_10_10": "Sieh es als einen großen Gefallen an, den ich dir schulde! Wenn du hier jemals in Schwierigkeiten gerätst, komm einfach zu mir. Wenn ich dir irgendwie helfen kann, werde ich alles tun, was du willst!",
  "Main_LahaiRoi_3_1_10_11": "Das werde ich mir merken.",
  "Main_LahaiRoi_3_1_10_12": "„Werde ich alles tun, was du willst“ ist ein ganz schön großes Versprechen, weißt du?",
  "Main_LahaiRoi_3_1_10_13": "Oh, äh, entschuldige, da muss ich rangehen …",
  "Main_LahaiRoi_3_1_10_14": "Lynae! Wo steckst du denn? Ich hab dich schon mehrmals angerufen und Nachrichten hinterlassen, aber du bist nicht rangegangen! Sag bloß, du hast vergessen, welcher Tag heute ist!",
  "Main_LahaiRoi_3_1_10_15": "Heute …? Lass mich kurz in meinem Memo nachsehen … Der Bericht zum Gruppenprojekt von Professor Alesev … Oh nein, bitte sag mir, dass das nicht heute ist!",
  "Main_LahaiRoi_3_1_10_16": "LY–NAE–",
  "Main_LahaiRoi_3_1_10_17": "Es tut mir so, so leid! Ich bin gleich da … Ah, aber … der Resonanznexus, und ich muss dich noch zur Krankenstation bringen –",
  "Main_LahaiRoi_3_1_10_18": "Ist schon okay. Kümmere dich erst mal um deine Sachen.",
  "Main_LahaiRoi_3_1_10_19": "Ich komme zurecht.",
  "Main_LahaiRoi_3_1_10_20": "Hmm … okay! Wenn ich fertig bin, treffen wir uns auf der Krankenstation!",
  "Main_LahaiRoi_3_1_10_21": "Kaum betrittst du die Akademie, stabilisiert sich deine Frequenz. Lynae macht sich nach wie vor Sorgen und sagt, dass du mitten in einer aktiven Leerenwurmzone gelandet warst. \nAls du sie fragst, was sie in dieser Zone gemacht hat, bittet sie dich, das Geschehene geheim zu halten, da sie sich keinen weiteren Vermerk in ihrer Akte leisten kann. In diesem Moment meldet sich eine Kommilitonin wegen einer Studienangelegenheit bei ihr. Sie verspricht, dich später in der Krankenstation zu treffen, bevor sie davonstürmt.",
  "Main_LahaiRoi_3_1_1001_1": "(Das Leben hier ist wirklich … bunt.)",
  "Main_LahaiRoi_3_1_1002_1": "(Schnüffelt) Hmm, deine Frequenz hat sich zwar beruhigt, aber der verlorene Teil ist noch nicht wieder da.",
  "Main_LahaiRoi_3_1_1002_2": "Dieser Leerenwurm muss ihn gestohlen haben! Das stinkt nach einem Threnodianer, genau wie dieses große Auge!",
  "Main_LahaiRoi_3_1_1002_3": "Die Akademie gibt es schon sehr lange. Die wissen bestimmt, wie man mit dem Threnodianer umgeht. Vielleicht helfen sie uns sogar.",
  "Main_LahaiRoi_3_1_1002_4": "Und dieses Mädchen, das aus dem Nichts aufgetaucht ist … Ihre Stimme klang wie die, die ich im Radio in Honami gehört habe. Vielleicht war sie es sogar.",
  "Main_LahaiRoi_3_1_1002_5": "Wirklich? Vielleicht ist sie jetzt in Lahai-Roi. Sollen wir versuchen, sie zu finden?",
  "Main_LahaiRoi_3_1_1002_6": "Konzentrieren wir uns erst mal darauf, meine schwindende Frequenz wiederherzustellen. In der Zwischenzeit können wir ja Ausschau nach ihr halten.",
  "Main_LahaiRoi_3_1_1002_7": "(Was Lynae angeht … sie hat offensichtlich was zu verbergen, aber ich hab gerade Wichtigeres zu tun.)",
  "Main_LahaiRoi_3_1_1002_8": "(Zuerst muss ich mich hier zurechtfinden.)",
  "Main_LahaiRoi_3_1_1002_10": "Also, was ist deine wahre Geschichte, {PlayerName} von den Schwarzen Küsten …?",
  "Main_LahaiRoi_3_1_1002_11": "*Seufz* War ja klar, dass ich beobachtet werde … Erst bringt mich das Gruppenprojekt fast um, und jetzt das …",
  "Main_LahaiRoi_3_1_1002_12": "Von jetzt an … wird alles noch viel stressiger werden.",
  "Main_LahaiRoi_3_1_1002_13": "Auf dem Weg zur Krankenstation merkt Abby an, dass sich deine Frequenz zwar stabilisiert hat, der verlorene Teil aber immer noch fehlt. Sie vermutet, dass der Leerenwurm ihn absorbiert hat, weil er denselben threnodianischen Geruch hat wie das „Auge“ aus dem seltsamen Raum, den du auf deinem Weg nach Lahai-Roi durchquert hast. \nDu beschließt, dich erst um deine schwindende Frequenz zu kümmern und dann mehr über das Mädchen herauszufinden, das du in diesem Raum gesehen hast. Nicht weit entfernt schaltet Lynae leise eine Maschine ab, die dich zu überwachen scheint. Offensichtlich weiß sie mehr über dich, als sie zugibt.",
  "Main_LahaiRoi_3_1_11_2": "… Ah, {PlayerName}! Endlich!",
  "Main_LahaiRoi_3_1_11_3": "Nach dem Raumtunnel blieb mir nichts anderes übrig, als zu warten! Und ich konnte nicht mal die Schwarzen Küsten kontaktieren … Das ist Tage her.",
  "Main_LahaiRoi_3_1_11_4": "Ich dachte, vielleicht …",
  "Main_LahaiRoi_3_1_11_5": "Es gab Komplikationen. Ich habe eine Weile gebraucht, um hierherzukommen.",
  "Main_LahaiRoi_3_1_11_6": "Puh … Ich bin nur froh, dass es dir gut geht.",
  "Main_LahaiRoi_3_1_11_7": "Ist dir etwas Ungewöhnliches aufgefallen, als du durchgekommen bist?",
  "Main_LahaiRoi_3_1_11_8": "Ungewöhnlich? Nicht wirklich. Mir war ein bisschen schwindelig, aber ansonsten war alles ganz normal.",
  "Main_LahaiRoi_3_1_11_9": "(Dann wurde also nur ich in diese seltsame Dimension gezogen …?)",
  "Main_LahaiRoi_3_1_11_10": "{PlayerName}? Geht es dir gut?",
  "Main_LahaiRoi_3_1_11_11": "Mir gehtʼs gut. Und dir? Wie waren die letzten Tage?",
  "Main_LahaiRoi_3_1_11_12": "… Ich habe meine Familie gefunden. Sie sind … am Leben.",
  "Main_LahaiRoi_3_1_11_13": "Weißt du, erst als ich sie endlich gesehen habe, ist mir das alles so richtig bewusst geworden. Für mich waren es Monate. Für sie bin ich seit über zwanzig Jahren weg.",
  "Main_LahaiRoi_3_1_11_14": "Sie haben sich so sehr verändert. Ich …",
  "Main_LahaiRoi_3_1_11_15": "Wichtig ist nur, dass ihr wieder zusammen seid.",
  "Main_LahaiRoi_3_1_11_16": "Gibt es irgendwas, das ich tun kann?",
  "Main_LahaiRoi_3_1_11_17": "Ja, du hast recht!",
  "Main_LahaiRoi_3_1_11_18": "Ehrlich gesagt, ist das schon mehr, als ich mir erhofft hatte. Es fühlt sich schon fast wie ein Wunder an.",
  "Main_LahaiRoi_3_1_11_19": "Danke … aber ich komme zurecht.",
  "Main_LahaiRoi_3_1_11_20": "Du hast schon so viel getan. Und du bist gerade erst angekommen. Du musst dich um deinen eigenen Kram kümmern.",
  "Main_LahaiRoi_3_1_11_21": "Ich werde mich anpassen. Den Kontakt zu meiner Familie suchen. Schulstoff aufarbeiten. Die verlorenen Jahre nachholen …",
  "Main_LahaiRoi_3_1_11_22": "Ich fühle mich wie ein kleines Mädchen, das noch mal ganz von vorne beginnt – mit all den Sorgen und Bedenken, die das mit sich bringt … Aber ich werde weitermachen.",
  "Main_LahaiRoi_3_1_11_23": "Mehr kannst du nicht tun.",
  "Main_LahaiRoi_3_1_11_24": "Mach einfach das Beste aus deinem Leben hier an der Akademie.",
  "Main_LahaiRoi_3_1_11_25": "Das werde ich. Und wenn du jemals was brauchst, bin ich für dich da. Ich weiß nicht, ob ich dir helfen kann … aber egal, was passiert, ich wünsche dir alles Gute.",
  "Main_LahaiRoi_3_1_1101_1": "Ein Student, der einfach aus dem Nichts auftauchte, wie du? Mit schwarzem Haar und goldenen Augen... Nein, ich glaube nicht, dass ich jemanden wie dich gesehen habe.",
  "Main_LahaiRoi_3_1_1101_2": "Aber ich werde ein Auge auf dich haben!",
  "Main_LahaiRoi_3_1_1101_3": "Ja, vielen Dank für deine Hilfe.",
  "Main_LahaiRoi_3_1_1102_1": "Ich frage mich, wo {Male=er;Female=sie} jetzt ist... Ich hoffe, {Male=er;Female=sie} ist sicher.",
  "Main_LahaiRoi_3_1_12_1": "Gehen wir direkt zur Krankenstation?",
  "Main_LahaiRoi_3_1_12_2": "Ja, aber wir können uns auf dem Weg dorthin den Campus ansehen.",
  "Main_LahaiRoi_3_1_12_3": "Abby, wie geht es dir?",
  "Main_LahaiRoi_3_1_12_4": "Mir gehtʼs gut. Ich bin nur ein bisschen außer Atem nach dem Kampf mit diesem riesigen Wurm.",
  "Main_LahaiRoi_3_1_14_1": "Sei gegrüßt. Fühlst du dich nicht gut? Oder möchtest du vielleicht einen von A.N.N.A.s Gesundheitstipps hören?",
  "Main_LahaiRoi_3_1_14_2": "Schwester A.N.N.A., du machst {Male=unseren neuen Studenten;Female=unsere neue Studentin} ganz nervös.",
  "Main_LahaiRoi_3_1_14_3": "Dabei hat {Male=er;Female=sie} nicht mal gezuckt, als {Male=er;Female=sie} sich diesem Leerenwurm gegenübersah. {Male=Ihn;Female=Sie} bringt sicher nichts so leicht aus der Ruhe.",
  "Main_LahaiRoi_3_1_14_4": "Hmm, das sehe ich. Besonnen, genau wie die kleine Lynae.",
  "Main_LahaiRoi_3_1_14_5": "Also, kleine Lynae, brauchst du heute wieder eine Krankmeldung? Was ist diesmal der Grund? Bauchschmerzen? Kopfschmerzen? Ein zuckendes Augenlid? Herzpochen? Oder …",
  "Main_LahaiRoi_3_1_14_6": "Ähm! Diesmal geht es nicht um mich … Es geht um {PlayerName}. Kannst du {Male=ihn;Female=sie} dir bitte mal ansehen?",
  "Main_LahaiRoi_3_1_14_7": "Du warst aber schnell.",
  "Main_LahaiRoi_3_1_14_8": "Ja! Nachdem ich meinen Projektbericht fertiggestellt hatte, bin ich direkt hergekommen. Ich konnte mich einfach nicht entspannen, bis ich deine Untersuchungsergebnisse gesehen hatte.",
  "Main_LahaiRoi_3_1_14_9": "Bist du verletzt? Ist dir was passiert?",
  "Main_LahaiRoi_3_1_14_10": "Ich bin ausgerutscht und hingefallen.",
  "Main_LahaiRoi_3_1_14_11": "Ich wurde von einem Motorrad angefahren.",
  "Main_LahaiRoi_3_1_14_12": "Äh, ja, das stimmt! {Male=Er;Female=Sie} ist gestolpert und hingefallen, und ich bin zufällig mit meinem Motorrad vorbeigekommen, also … habe ich {Male=ihn;Female=sie} sofort hierhergebracht!",
  "Main_LahaiRoi_3_1_14_13": "… Es war meine Schuld. Es tut mir so leid …",
  "Main_LahaiRoi_3_1_14_14": "Oh je, kein Grund zur Panik. Lass mich dich kurz untersuchen, okay? Gib mir bitte deine Kassette. Ich brauche sie, um deine Vitalwerte zu analysieren.",
  "Main_LahaiRoi_3_1_14_15": "Ich habe noch keine …",
  "Main_LahaiRoi_3_1_14_16": "Ach, stimmt ja! {PlayerName} hat sich noch nicht offiziell eingeschrieben, deshalb hat {Male=er;Female=sie} noch keine Kassette …",
  "Main_LahaiRoi_3_1_14_17": "Meine Güte … Das ist das erste Mal, dass ich {Male=einen Studenten;Female=eine Studentin} noch vor {Male=seiner;Female=ihrer} Einschreibung auf der Krankenstation sehe. Aber keine Sorge, ich fange sofort mit der Untersuchung an.",
  "Main_LahaiRoi_3_1_14_18": "Vitalfunktionsscan gestartet – Temperatur normal. Rabelle-Wellenform stabil. Leichte Kratzer festgestellt …",
  "Main_LahaiRoi_3_1_14_19": "Nur leichte Kratzer?",
  "Main_LahaiRoi_3_1_14_20": "Meine Knochen brechen nicht so leicht.",
  "Main_LahaiRoi_3_1_14_21": "Ich habe vorhin ein Leuchtfeuer berührt, jetzt bin ich komplett geheilt.",
  "Main_LahaiRoi_3_1_14_22": "Na ja, wenn Schwester A.N.N.A. das sagt …",
  "Main_LahaiRoi_3_1_14_23": "… Hm? War das ein Witz oder eine Metapher?",
  "Main_LahaiRoi_3_1_14_24": "Leichter Frequenzverlust und Rückstände einer Leerensturm-Wellenform festgestellt. Wo genau wart ihr beiden?",
  "Main_LahaiRoi_3_1_14_25": "(Kurz die Symptome des Frequenzverlusts und deine Begegnung mit dem Leerenwurm erklären.)",
  "Main_LahaiRoi_3_1_14_26": "Ich verstehe … {PlayerName}, bitte komm mit mir.",
  "Main_LahaiRoi_3_1_14_27": "Kleine Lynae, gehst du nicht zurück in den Unterricht?",
  "Main_LahaiRoi_3_1_14_28": "Oh … Ich möchte bleiben, bis die Ergebnisse vorliegen.",
  "Main_LahaiRoi_3_1_14_29": "Keine Sorge. Ich habe Dr. Herssen schon informiert. Er hat gerade seine Visite beendet und wird bald zurück sein.",
  "Main_LahaiRoi_3_1_14_30": "Du erreichst die Krankenstation, und kurze Zeit später kommt auch Lynae dazu. Ein medizinischer Roboter namens A.N.N.A. empfängt dich und führt eine vollständige Untersuchung durch. \nAbgesehen von ein paar Kratzern fällt ihr sofort dein ungewöhnlicher Frequenzverlust auf. Nachdem du ihr deine Situation geschildert hast, sagt sie, dass Dr. Herssen die endgültige Diagnose stellen wird.",
  "Main_LahaiRoi_3_1_1401_1": "…Mmh… Mein Kopf tut ein bisschen weh… Ich hab das Gefühl, ich hab was vergessen…",
  "Main_LahaiRoi_3_1_1401_2": "Da, da... Ruh dich erstmal aus. Es ist schon Glück, dass du sicher zurückgekommen bist. Überanstreng dich nicht.",
  "Main_LahaiRoi_3_1_1402_1": "Aber... meine Daten...",
  "Main_LahaiRoi_3_1_1403_1": "Wie oft muss ich es noch sagen?! Absolut keine unerlaubte Datensammlung im Feld! Sogar mit den ungewöhnlichen Leerensturm-Zyklen in letzter Zeit hast du es gewagt, in die Nähe einer aktiven Leerenwurm-Zone zu gehen?!",
  "Main_LahaiRoi_3_1_1403_2": "Aber meine Thesis braucht noch ein paar wichtige Datenpunkte...",
  "Main_LahaiRoi_3_1_1403_3": "Was ist wichtiger, deine Noten oder dein Leben?",
  "Main_LahaiRoi_3_1_1403_4": "Leben...",
  "Main_LahaiRoi_3_1_1403_5": "Hmph... Was genau fehlt dir denn? Lass mich schauen, ob es etwas Brauchbares in den Daten der letzten Erkundungsmission gibt.",
  "Main_LahaiRoi_3_1_1403_6": "Danke, Professor! Oh...",
  "Main_LahaiRoi_3_1_1403_7": "Bleib ruhig und lieg still...",
  "Main_LahaiRoi_3_1_1404_1": "Ist Dr. Herssen nicht hier?",
  "Main_LahaiRoi_3_1_1404_2": "Er ist gerade auf einem Einsatz. Ich habe gehört, dass ein Forschungsteam zufällig in einen kleinen Leerensturm geraten ist. Hoffen wir, dass es ihnen gut geht...",
  "Main_LahaiRoi_3_1_1405_1": "Diese Leerensturm-Saison hat wirklich viel zu lange gedauert. Wird die Neue Sonnenzeremonie überhaupt stattfinden können?",
  "Main_LahaiRoi_3_1_1405_2": "Es hat keinen Sinn, uns darüber Sorgen zu machen. Lass uns Vertrauen in unsere Vorgesetzten haben und uns auf unsere eigenen Aufgaben konzentrieren.",
  "Main_LahaiRoi_3_1_1405_3": "Uff... Ich hab ein richtig mieses Gefühl bei der Sache...",
  "Main_LahaiRoi_3_1_15_1": "Bitte setz dich hierhin und schließ die Augen.",
  "Main_LahaiRoi_3_1_15_2": "… Wie siehtʼs aus? Hm, die Ergebnisse sind da? Mal sehen …",
  "Main_LahaiRoi_3_1_15_3": "… {Male=Ein Blütenträger;Female=Eine Blütenträgerin} von den Schwarzen Küsten, {Male=der;Female=die} auf Empfehlung hergekommen ist? Ein … interessanter Neuzugang.",
  "Main_LahaiRoi_3_1_15_4": "Ich bin Luuk Herssen, der behandelnde Arzt hier auf der Krankenstation. Die meisten Studenten nennen mich Dr. Herssen, aber … wenn du Dr. Luuk oder einfach nur Luuk bevorzugst, ist das auch okay.",
  "Main_LahaiRoi_3_1_15_5": "Sehr erfreut, Dr. Herssen.",
  "Main_LahaiRoi_3_1_15_6": "… Hm. Nun, laut Bericht schwankt deine Frequenz ein wenig, aber sie scheint sich langsam zu stabilisieren. Kein Grund zur Sorge.",
  "Main_LahaiRoi_3_1_15_7": "Was den Frequenzverlust angeht … Tut mir leid, ich kann die genaue Ursache nicht ausfindig machen. Vielleicht kann das Forschungsinstitut das genauer untersuchen.",
  "Main_LahaiRoi_3_1_15_8": "Ich muss aber sagen, dass es nicht ratsam ist, sich ohne angemessenen Schutz in einen Leerensturm zu stürzen. Die Studenten, die ich vorhin behandelt habe … Hehe, sie haben für ein paar Forschungsdaten alles riskiert.",
  "Main_LahaiRoi_3_1_15_9": "Wir sagen immer, dass das Leben an erster Stelle steht … aber irgendwas an der Mentalität dieser Akademie verleitet die Leute dazu, alle Vorsicht in den Wind zu schlagen … Studierende, Lehrende … Da ist es manchmal schwer, sich keine Sorgen zu machen.",
  "Main_LahaiRoi_3_1_15_10": "Entschuldige, ich bin vom Thema abgekommen. Ich will damit nur sagen, dass du auf der Hut sein solltest, bis du weißt, womit du es zu tun hast.",
  "Main_LahaiRoi_3_1_15_11": "Erstsemester.",
  "Main_LahaiRoi_3_1_15_12": "Dann lass dir mal diese Kassette brennen. Die wird dir das Leben hier wesentlich leichter machen.",
  "Main_LahaiRoi_3_1_15_13": "Und wenn du dich unwohl fühlst oder Probleme hast, kannst du jederzeit zu mir kommen. Ganz egal, ob es um die Schule, den Alltag oder etwas geht, das du nicht in Worte fassen kannst … Ich bin immer für dich da.",
  "Main_LahaiRoi_3_1_15_14": "Zu meinen Aufgaben gehört es auch, mich um die psychische Gesundheit der Studierenden zu kümmern.",
  "Main_LahaiRoi_3_1_15_15": "… Danke, Doktor.",
  "Main_LahaiRoi_3_1_15_16": "Dr. Herssen, ein Synchronist vom Rabelle-Institut ist ohnmächtig geworden. Ich bitte um medizinische Unterstützung.",
  "Main_LahaiRoi_3_1_15_17": "Verstanden. Bin unterwegs.",
  "Main_LahaiRoi_3_1_15_18": "Also dann, bis später.",
  "Main_LahaiRoi_3_1_15_19": "Dr. Herssen, ist es nicht etwas seltsam für einen Arzt, „bis später“ zu sagen?",
  "Main_LahaiRoi_3_1_15_20": "Haha, du hast recht. Lass mich das anders ausdrücken … Ich wünsche dir alles Gute.",
  "Main_LahaiRoi_3_1_15_21": "… Willkommen zurück.",
  "Main_LahaiRoi_3_1_15_22": "…",
  "Main_LahaiRoi_3_1_15_23": "Wie ist es gelaufen? Ist alles in Ordnung? Gab es Probleme mit deinen Ergebnissen?",
  "Main_LahaiRoi_3_1_15_24": "… Mir gehtʼs gut.",
  "Main_LahaiRoi_3_1_15_25": "Übrigens, diese Kassette, von der alle reden … Was ist das?",
  "Main_LahaiRoi_3_1_15_26": "Oh, die Kassette! Jeder neue Student bekommt eine gebrannt. Es ist ein … spezielles Gerät, das hier in Lahai-Roi verwendet wird. Eine Art Ausweis und Sicherheitsgerät in einem.",
  "Main_LahaiRoi_3_1_15_27": "Um eine zu bekommen, brauchst du Zugang zum Forschungsinstitut. Und das bedeutet, dass du dich erst offiziell einschreiben musst.",
  "Main_LahaiRoi_3_1_15_28": "Okay, dann erledige ich das zuerst.",
  "Main_LahaiRoi_3_1_15_29": "Alles klar! Für die Einschreibung musst du ins Fakultätsbüro. Ich bringe dich dorthin.",
  "Main_LahaiRoi_3_1_15_30": "Dr. Luuk Herssen sieht sich deinen Befund an und erklärt, dass deine Frequenz stabil ist und du dich nicht in unmittelbarer Gefahr befindest, die Ursache des Frequenzverlusts jedoch unklar ist. Er fügt hinzu, dass das Forschungsinstitut über bessere Scanner als die Krankenstation verfügt. Aus diesem Grund rät er dir, die Formalitäten deiner Einschreibung an der Akademie zu erledigen, um eine „Kassette“ zu bekommen, die zugleich als Ausweis und Zugangsberechtigung für das Institut dient. \nAls du gehst, flüstert er dir noch ein kurioses „Willkommen zurück“ zu.",
  "Main_LahaiRoi_3_1_16_1": "Einen Augenblick. Lass uns mal kurz anhalten.",
  "Main_LahaiRoi_3_1_16_2": "Die Leerenwürmer sind in letzter Zeit ungewöhnlich aktiv. Die Akademie muss sich schleunigst etwas einfallen lassen. Wie steht es um die Verteidigungsanlage?",
  "Main_LahaiRoi_3_1_16_3": "… Sie hat beim letzten großen Leerensturm schwere Schäden davongetragen. Die Ingenieurabteilung hat zusätzliche Leute abgestellt, um den „Köder“ zu reparieren.",
  "Main_LahaiRoi_3_1_16_4": "Wir müssen die Fernsteuerung der Verteidigungsanlage und des Köders so schnell wie möglich reparieren. Sonst sind wir klar im Nachteil.",
  "Main_LahaiRoi_3_1_16_5": "Im schlimmsten Fall müssen wir einen geeigneten Resonator schicken, um das Problem manuell zu lösen.",
  "Main_LahaiRoi_3_1_16_6": "Das Gebiet liegt zu nah am Territorium der Leerenwürmer. Das ist viel zu gefährlich. Professor, wir dürfen die Sicherheit unserer Fakultät und unserer Studenten nicht aufs Spiel setzen.",
  "Main_LahaiRoi_3_1_16_7": "*Seufz* Ich weiß. Und genau deshalb müssen wir die Ursache für die Unregelmäßigkeit dieses Leerensturmzyklus herausfinden. Ich habe solche Messwerte bisher nur in Simulationen gesehen …",
  "Main_LahaiRoi_3_1_16_8": "Okay, ich habe ein Meeting. Entschuldige mich bitte.",
  "Main_LahaiRoi_3_1_16_9": "Der müde aussehende Wissenschaftler eilt mit einem Stapel Papiere davon.",
  "Main_LahaiRoi_3_1_16_10": "Sieht aus, als wäre ihr Gespräch beendet. Gehen wir rüber.",
  "Main_LahaiRoi_3_1_16_11": "Hm? Brauchst du was? Ah! Lynae, du warst heute wieder nicht im Kulturwissenschaftskurs, oder?",
  "Main_LahaiRoi_3_1_16_12": "Ah, verflixt, das hätte ich fast vergessen … Äh, das liegt daran, dass …",
  "Main_LahaiRoi_3_1_16_13": "Du schaffst es gerade so, die vorgeschriebene Mindestanwesenheit zu erfüllen. Wenn du so weitermachst, können dich nur noch perfekte Noten in allen Fächern retten.",
  "Main_LahaiRoi_3_1_16_14": "Verstanden. Noch drei Fächer. Ich werde mein Bestes geben.",
  "Main_LahaiRoi_3_1_16_15": "… Darum geht es nicht. Lynae … Ach, was sollʼs. Was führt dich in mein Büro?",
  "Main_LahaiRoi_3_1_16_16": "Frau Voss, ich bin hier, um {Male=ihm;Female=ihr} bei der Einschreibung zu helfen. {Male=Er;Female=Sie} ist neu hier und muss sich erst noch zurechtfinden …",
  "Main_LahaiRoi_3_1_16_17": "Einschreibung? Zu so einer Zeit? Wie heißt du?",
  "Main_LahaiRoi_3_1_16_18": "{PlayerName}.",
  "Main_LahaiRoi_3_1_16_19": "Lass mich mal sehen … Ja, du stehst auf der Liste der neuen Studierenden, die sich noch nicht gemeldet haben, und du hast den <te href=700009>Synchronistentest</te> bestanden …",
  "Main_LahaiRoi_3_1_16_20": "… Ah, dann wurdest du von den Schwarzen Küsten empfohlen. Das erklärt, wie du es während der Leerensturmsaison hierher geschafft hast.",
  "Main_LahaiRoi_3_1_16_21": "Okay, deine Identität habe ich bestätigt. Zuerst musst du deine persönlichen Daten registrieren und dann ein Passfoto für deinen Studierendenausweis machen.",
  "Main_LahaiRoi_3_1_16_22": "Wenn du Fragen hast, kannst du dich jederzeit an mich wenden.",
  "Main_LahaiRoi_3_1_16_23": "Was Lynae betrifft …",
  "Main_LahaiRoi_3_1_16_24": "Ähm, ich habe gerade eine Freistunde. Ich werde {Male=ihm;Female=ihr} bei der Einschreibung helfen und {Male=ihm;Female=ihr} dann den Campus zeigen.",
  "Main_LahaiRoi_3_1_16_25": "Ah, du … Na gut, wenn du darauf bestehst, überlasse ich das dir.",
  "Main_LahaiRoi_3_1_16_26": "In Ordnung! Okay, Erstsemester. Dann wollen wir dich mal einschreiben.",
  "Main_LahaiRoi_3_1_16_27": "Vor dem Büro der Fakultät hörst du zufällig, wie mehrere Lehrkräfte über die ungewöhnlichen Aktivitäten des Leerenwurms und die entsprechenden Maßnahmen der Akademie reden. Im Büro bestätigt eine Lehrkraft namens Voss deine Identität und beauftragt Lynae, dir bei den Formalitäten zu helfen: der Registrierung deiner persönlichen Daten und der Aufnahme eines Passfotos.",
  "Main_LahaiRoi_3_1_17_1": "Wie kommen wir zum Forschungsinstitut?",
  "Main_LahaiRoi_3_1_17_2": "Normalerweise würde ich den Sternenfackel-Express nehmen oder selbst fahren …",
  "Main_LahaiRoi_3_1_17_3": "Aber da du jetzt {Male=ein offizieller Student;Female=eine offizielle Studentin} an der Sternenfackel-Akademie bist, wird dir ein Fahrzeug gestellt. So eine Gelegenheit bietet sich nicht oft. Willst du es probieren?",
  "Main_LahaiRoi_3_1_17_4": "Na klar.",
  "Main_LahaiRoi_3_1_17_5": "Okay, dann lass uns dein Fahrzeug holen!",
  "Main_LahaiRoi_3_1_1701_1": "Übrigens, warst du schon mal in der Schule?",
  "Main_LahaiRoi_3_1_1701_2": "Ich erinnere mich nicht.",
  "Main_LahaiRoi_3_1_1701_4": "Ja, aber da war ich {Male=derjenige, der;Female=diejenige, die} unterrichtet hat.",
  "Main_LahaiRoi_3_1_1701_5": "Ah, {Male=einer;Female=eine} von denen, die alles auswendig lernen und dann wieder vergessen. Verstehe.",
  "Main_LahaiRoi_3_1_1701_7": "… Ach wirklich? Mein Fehler. Da habe ich dich wohl unterschätzt.",
  "Main_LahaiRoi_3_1_18_1": "Mal sehen … alles erledigt. Hier, pass gut darauf auf. Verliere ihn nicht.",
  "Main_LahaiRoi_3_1_18_2": "Wäre es ein großes Problem, wenn ich ihn verlieren würde?",
  "Main_LahaiRoi_3_1_18_3": "Allerdings. Diesen Ausweis brauchst du für alles. Er gewährt dir Zugang zu den Toren, zur Cafeteria und auch zu den heißen Duschen. Ohne ihn wird es ganz schön ungemütlich.",
  "Main_LahaiRoi_3_1_18_4": "Wenn es dir allerdings nichts ausmacht, auf diese kleinen Annehmlichkeiten zu verzichten, während du auf einen Ersatz wartest, ist es vermutlich nicht so schlimm.",
  "Main_LahaiRoi_3_1_18_5": "Da du {Male=ein Synchronist;Female=eine Synchronistin} bist, ist er aber auch der einzige Pass, der mit deinem Simulator-Cockpit verknüpft ist.",
  "Main_LahaiRoi_3_1_18_6": "Simulator-Cockpit?",
  "Main_LahaiRoi_3_1_18_7": "Mit dem <te href=700008>Exoschreiter</te> wollen wir gegen den Threnodianer vorgehen, der den Leerensturm verursacht. Das weißt du, oder?",
  "Main_LahaiRoi_3_1_18_8": "Der Exoschreiter … Selbst nach so vielen Jahren der Forschung weiß niemand, welche Zivilisation ihn gebaut hat.",
  "Main_LahaiRoi_3_1_18_9": "Manche glauben, er habe denselben Ursprung wie die Hütenden, aber kein Hütendes hat das jemals bestätigt.",
  "Main_LahaiRoi_3_1_18_10": "(Denselben Ursprung wie die Hütenden …? Aber ich spüre nichts. Vielleicht ist er zu weit weg?)",
  "Main_LahaiRoi_3_1_18_11": "Wo ist der Exoschreiter?",
  "Main_LahaiRoi_3_1_18_12": "Nicht hier. Aber du hast doch dieses riesige Schwert gesehen, oder? Das ist seine Waffe, mit der er den Threnodianer „Aleph-1“ hinter dem Schreitertor in Schach hält.",
  "Main_LahaiRoi_3_1_18_13": "Wir haben genug Exoschreiter-Komponenten gesammelt, um spezielle Simulator-Cockpits für Synchronisten zu bauen.",
  "Main_LahaiRoi_3_1_18_14": "Mit etwas Übung und entsprechender Feinjustierung kannst du deine Synchronisationsrate mit dem Exoschreiter erheblich verbessern. Darum wird es in einem deiner wichtigsten Kurse gehen.",
  "Main_LahaiRoi_3_1_18_15": "Das klingt, als würde man versuchen … eine Art künstlich induzierte Resonanz zu erzeugen?",
  "Main_LahaiRoi_3_1_18_16": "Das ist ein multinationales Projekt. Da ist es nicht verwunderlich, dass auch einige Methoden der Neuen Föderation mit einfließen.",
  "Main_LahaiRoi_3_1_18_17": "Keine Sorge. Wir haben die extremeren Methoden bereits aussortiert. Du kannst uns vertrauen.",
  "Main_LahaiRoi_3_1_18_18": "Es fällt mir schwer, dem technischen Teil zu folgen.",
  "Main_LahaiRoi_3_1_18_19": "Soll heißen …?",
  "Main_LahaiRoi_3_1_18_20": "Wenn ich sage, dass du uns vertrauen kannst, meine ich …",
  "Main_LahaiRoi_3_1_18_21": "Es ist sicher. Das gesamte Projekt hat die Sicherheitsprüfung der Schwarzen Küsten durchlaufen, und auch alle beteiligten Nationen haben es genehmigt.",
  "Main_LahaiRoi_3_1_18_22": "Außerdem spielt der Exoschreiter eine wichtige Rolle bei der bevorstehenden <te href=700016>Sonnenwendzeremonie</te> …",
  "Main_LahaiRoi_3_1_18_23": "Okay, okay. Nicht so viel auf einmal …",
  "Main_LahaiRoi_3_1_18_24": "Das sind eine Menge Informationen. Ich brauche Zeit, um sie zu verarbeiten.",
  "Main_LahaiRoi_3_1_18_25": "Müsste der nächste Kurs nicht bald anfangen …?",
  "Main_LahaiRoi_3_1_18_26": "In der Tat. Und du, junge Dame, wenn du den Stundenplan so gut kennst, warum kommst du dann nicht pünktlich zum Unterricht?",
  "Main_LahaiRoi_3_1_18_27": "Hehe, da sind wohl die Pferde mit mir durchgegangen.",
  "Main_LahaiRoi_3_1_18_28": "Das Archiv der Akademie steht allen Studierenden offen. Wenn du neugierig bist, kannst du dich gerne dort umsehen. Jedes Streben nach Wissen wird hier gefördert.",
  "Main_LahaiRoi_3_1_18_29": "Nun … willkommen in der Sternenfackel-Akademie. Mit deinem Studierendenausweis kannst du jetzt zum Forschungsinstitut gehen und deine Kassette brennen lassen.",
  "Main_LahaiRoi_3_1_18_30": "Lynae, wenn du Zeit hast, bring {Male=unseren neuen Studenten;Female=unsere neue Studentin} bitte dorthin.",
  "Main_LahaiRoi_3_1_18_31": "Nachdem alles erledigt ist, überreicht Voss dir einen Studierendenausweis. Du bist jetzt offiziell {Male=ein Student;Female=eine Studentin} der Sternenfackel-Akademie. \nSie erklärt dir, dass es das Ziel der Akademie ist, mit dem Exoschreiter gegen Aleph-1 vorzugehen, einen Threnodianer, der vom riesigen Schwert des Exoschreiters hinter dem Schreitertor in Schach gehalten wird. \nMit deinem Studierendenausweis kannst du jetzt zum Forschungsinstitut gehen und deine Kassette brennen lassen.",
  "Main_LahaiRoi_3_1_19_1": "Hast du noch Fragen?",
  "Main_LahaiRoi_3_1_19_2": "Über die unterirdische Kuppel …",
  "Main_LahaiRoi_3_1_19_3": "Über die Sonnenwendzeremonie …",
  "Main_LahaiRoi_3_1_19_4": "Lahai-Roi verdankt seine Existenz den wachsenden Exoschreiter-Komponenten. Würde es sich um gewöhnliches Grundgestein handeln, wäre die Kuppel längst eingestürzt.",
  "Main_LahaiRoi_3_1_19_5": "Direkt neben der Waffe des Exoschreiters wurde auch der Aufzug zu den oberen Frostlanden gebaut.",
  "Main_LahaiRoi_3_1_19_6": "Allerdings passen sich diese Komponenten mehr an die Umgebung an als an das ursprüngliche Design des Exoschreiters. Die Roya, die Einheimischen von Lahai-Roi, glauben, dass dies seine Art ist, Leben zu schützen. Aber die Akademie vermutet, dass der Leerensturm die Selbstreparaturmechanismen dieser Komponenten stört.",
  "Main_LahaiRoi_3_1_19_7": "Du musst wissen, dass ihr Wachstum Grenzen hat. Nehmen wir zum Beispiel den a href=炉芯>Reaktorantrieb</a> im Himmel. Wenn er einmal erschöpft ist, ist seine Lebensdauer am Ende.",
  "Main_LahaiRoi_3_1_19_8": "Die Sonnenwendzeremonie wird die „Sonne“ von Lahai-Roi – den Antrieb des Exoschreiters – durch eine ersetzen, die wir selbst gebaut haben.",
  "Main_LahaiRoi_3_1_19_9": "Diese unterirdische Oase haben wir dem Antrieb des Exoschreiters zu verdanken. Aber um gegen den Threnodianer vorzugehen, muss er wieder in den Exoschreiter integriert werden.",
  "Main_LahaiRoi_3_1_19_10": "Deshalb bauen wir eine künstliche Sonne. Nur so können wir den Antrieb wieder in den Mecha des Exoschreiters einbauen.",
  "Main_LahaiRoi_3_1_19_11": "Dabei handelt es sich um ein langfristiges Projekt. Die Details sind … kompliziert. Deshalb werde ich hier nicht näher darauf eingehen.",
  "Main_LahaiRoi_3_1_19_12": "Wenn du neugierig bist, kannst du Frau Professor Mornye fragen. Sie ist unsere leitende Entwicklerin für dieses Projekt.",
  "Main_LahaiRoi_3_1_19_13": "Hast du noch weitere Fragen?",
  "Main_LahaiRoi_3_1_19_14": "Im Moment nicht.",
  "Main_LahaiRoi_3_1_19_15": "Es gibt ein paar Sachen, die ich noch nicht ganz verstehe …",
  "Main_LahaiRoi_3_1_2_1": "{PlayerName}, du bist hier.",
  "Main_LahaiRoi_3_1_2_2": "Kann ich jetzt nach Lahai-Roi gehen?",
  "Main_LahaiRoi_3_1_2_3": "Ja. Dank Namipons Bemühungen konnten die Schwarzen Küsten die relativen Koordinaten von <te href=700030>Lahai-Roi</te> zu Honami bestätigen und einen unidirektionalen Tunnel stabilisieren.",
  "Main_LahaiRoi_3_1_2_4": "Du kannst aufbrechen, wann immer du möchtest.",
  "Main_LahaiRoi_3_1_2_5": "… Was ist?",
  "Main_LahaiRoi_3_1_2_6": "Das? Chisa hat mir gezeigt, wie man es zubereitet. Ich finde, es schmeckt besser mit mehr Milch und Zucker …",
  "Main_LahaiRoi_3_1_2_7": "Ich habe gerade eine Tasse gemacht. Möchtest du … probieren?",
  "Main_LahaiRoi_3_1_2_8": "… Warum nicht?",
  "Main_LahaiRoi_3_1_2_9": "Ich meinte, dass du besorgt aussiehst.",
  "Main_LahaiRoi_3_1_2_10": "Mmh … sehr gut.",
  "Main_LahaiRoi_3_1_2_11": "(Das Aroma ist intensiv … aber es schmeckt überhaupt nicht nach Kaffee.)",
  "Main_LahaiRoi_3_1_2_12": "Machst du dir gerade um irgendwas Sorgen?",
  "Main_LahaiRoi_3_1_2_13": "… Ja.",
  "Main_LahaiRoi_3_1_2_14": "Deine Frequenz schwankt immer noch. Kaum wahrnehmbar zwar, aber … genug, um mich zu beunruhigen.",
  "Main_LahaiRoi_3_1_2_15": "Was Lahai-Roi betrifft … Der aktuelle <te href=700029>Leerensturm</te> hält länger an als üblich.",
  "Main_LahaiRoi_3_1_2_16": "Das ist sehr ungewöhnlich, und im Moment können die Schwarzen Küsten kaum etwas darüber sagen, wie es jenseits des Risses aussieht.",
  "Main_LahaiRoi_3_1_2_17": "Glaubst du, dass dort irgendwas passiert ist?",
  "Main_LahaiRoi_3_1_2_18": "Im Gegensatz zu anderen Regionen auf Solaris hat Lahai-Roi kein Hütendes, das ihre Zivilisation leitet. Früher hielt man es für nichts weiter als eine trostlose Frostlandschaft, und erst das <te href=851071>Spacetrek-Kollektiv</te>, eine internationale Forschungsorganisation, hat es entdeckt.",
  "Main_LahaiRoi_3_1_2_19": "Doch der Threnodianer lauerte schon immer im Schatten dieser Frostlande und verursachte Waveworn-Phänomene wie den Leerensturm.",
  "Main_LahaiRoi_3_1_2_20": "Leerenstürme zehren so lange an den Frequenzen von Menschen, bis sie verschwinden. Ich vermute, dass dein Frequenzverlust mit diesem ungewöhnlichen Sturmzyklus zusammenhängt.",
  "Main_LahaiRoi_3_1_2_21": "Das Spacetrek-Kollektiv ist Vorreiter in der Forschung zur Frequenzstabilisierung. Sie werden dich gründlich untersuchen und behandeln.",
  "Main_LahaiRoi_3_1_2_22": "Die Ursache des Problems und seine Lösung … können also nur dort gefunden werden.",
  "Main_LahaiRoi_3_1_2_23": "Ja. Der Weg nach Lahai-Roi ist frei. Es ist Zeit für dich, zurückzukehren.",
  "Main_LahaiRoi_3_1_2_24": "Das sind …",
  "Main_LahaiRoi_3_1_2_25": "Unterlagen für die Aufnahme in die <te href=700031>Sternenfackel-Akademie</te>. Um Zugang zu Lahai-Roi zu erhalten, brauchst du eine Sonderfreigabe. Deshalb haben die Schwarzen Küsten dafür gesorgt, dass du als „{Male=Student;Female=Studentin}“ einreisen kannst.",
  "Main_LahaiRoi_3_1_2_26": "Dieser Zulassungsbescheid gehörte deinem früheren Ich. Er ist immer noch gültig und gewährt dir Zugang. Bitte pass gut darauf auf.",
  "Main_LahaiRoi_3_1_2_27": "Danke, dass du das alles vorbereitet hast.",
  "Main_LahaiRoi_3_1_2_28": "Das Thema dieser Reise ist also „Zurück zur Schule“, was?",
  "Main_LahaiRoi_3_1_2_29": "Wenn du erst mal in Lahai-Roi bist, werde ich dich nicht mehr kontaktieren können, aber ich werde wie immer hier sein und auf deine Rückkehr und deine neuen Geschichten warten.",
  "Main_LahaiRoi_3_1_2_30": "Mach dir keine Sorgen. Alles wird gut.",
  "Main_LahaiRoi_3_1_2_31": "Vielleicht finde ich einen Weg, mich zu dir zurückzuteleportieren.",
  "Main_LahaiRoi_3_1_2_32": "Ja … Pass auf dich auf.",
  "Main_LahaiRoi_3_1_2_33": "Hmm …? Das wäre schön.",
  "Main_LahaiRoi_3_1_2_34": "Entschuldige bitte. Ich bin spät dran …",
  "Main_LahaiRoi_3_1_2_35": "… Es ist Zeit aufzubrechen.",
  "Main_LahaiRoi_3_1_2_36": "Die Küstenwächterin berichtet dir von Lahai-Roi. In dieser Region gibt es kein Hütendes, das die Zivilisation leitet, und dein Frequenzverlust könnte mit einem vom Threnodianer verursachten Waveworn-Phänomen namens „Leerensturm“ zusammenhängen. Sie erklärt dir, dass das Spacetrek-Kollektiv weltweit führend auf dem Gebiet der Forschung zur Frequenzstabilisierung ist und du dort vielleicht eine Lösung für dein Problem finden könntest. Bevor du gehst, überreicht sie dir einen Zulassungsbescheid. Dieses Mal wirst du als {Male=Student;Female=Studentin} der Sternenfackel-Akademie auftreten.",
  "Main_LahaiRoi_3_1_20_1": "Herr S.I.G.M.A.! Das neunte große Rätsel ist hier, um {Male=sein;Female=ihr} Fahrzeug abzuholen.",
  "Main_LahaiRoi_3_1_20_2": "Keine Toleranz für Verkehrsverstöße. Keine Toleranz für die Gefährdung von Leben. Signalgestützte Intelligenz für Geleit, Management und Automation – S.I.G.M.A. – zu euren Diensten.",
  "Main_LahaiRoi_3_1_20_3": "Hä? Das warʼs? Eine ziemlich unspektakuläre Begrüßung heute.",
  "Main_LahaiRoi_3_1_20_4": "In der dieswöchigen Studierendenumfrage hat sie den ersten Platz belegt. Fräulein Lynae, perfektes Timing. Mir ist aufgefallen, dass dein Fahrzeug …",
  "Main_LahaiRoi_3_1_20_5": "ÄHEM! Herr S.I.G.M.A., wir sind hier, um das Fahrzeug {Male=des neuen Studenten;Female=der neuen Studentin} abzuholen. Wir müssen zum Forschungsinstitut, um {Male=seine;Female=ihre} Kassette zu brennen. Das hat oberste Priorität.",
  "Main_LahaiRoi_3_1_20_6": "… Bestätigt, {PlayerName}. Dein Fahrzeug ist bereit. Bitte lies dir die Verkehrssicherheitsbestimmungen von Sternenfackel durch und präge sie dir ein. Kreuze dann „Ich habe sie aufmerksam gelesen“ an und unterschreibe.",
  "Main_LahaiRoi_3_1_20_7": "(Einfach unterschreiben!)",
  "Main_LahaiRoi_3_1_20_8": "(Aufmerksam durchlesen.)",
  "Main_LahaiRoi_3_1_20_9": "Bitte lies dir alles sorgfältig durch. Verkehrssicherheit ist kein Spiel. Geschwindigkeit ist ein Privileg. Sicherheit ist oberstes Gebot. Regeln sind Gesetz.",
  "Main_LahaiRoi_3_1_20_10": "(… Aufmerksam durchlesen.)",
  "Main_LahaiRoi_3_1_20_11": "Bitte unterschreibe in 5 Sekunden. 5 … 4 … 3 … 2 … 1 … Bestätigt. Gute Fahrt.",
  "Main_LahaiRoi_3_1_20_12": "… Bestätigt. Danke für deine Kooperation. Gute Fahrt.",
  "Main_LahaiRoi_3_1_20_13": "Super. Auf gehtʼs!",
  "Main_LahaiRoi_3_1_20_14": "Bitte warten. Dialog wird fortgesetzt. Die Scans zeigen, dass dein Fahrzeug in den letzten zwanzig Tagen dreizehnmal zu schnell gefahren ist. Bitte fahr vorsichtig und halte dich an die Verkehrssicherheitsbestimmungen der Akademie.",
  "Main_LahaiRoi_3_1_20_15": "Außerdem fallen deine nicht genehmigten Modifikationen in eine Grauzone der Fahrzeugverordnung. Zu deiner eigenen Sicherheit rate ich dir dringend, derartige Modifikationen zu unterlassen.",
  "Main_LahaiRoi_3_1_20_16": "Ähm … Herr S.I.G.M.A., ich hab doch nur einen Turbolader eingebaut, die Federung optimiert und die Bremsen aufgerüstet. Das verstößt doch wohl kaum gegen die Vorschriften, oder?",
  "Main_LahaiRoi_3_1_20_17": "Außerdem bin ich im Vergleich zu den höheren Semestern, die ihre Fahrzeuge mit Raketen und Antigravitationsreifen ausstatten, praktisch eine Musterstudentin.",
  "Main_LahaiRoi_3_1_20_18": "Raketen und … Antigravitationsreifen?",
  "Main_LahaiRoi_3_1_20_19": "Ja. Ein Student hat sein Motorrad für ein Projekt sogar in einen leichten Panzer umfunktioniert. Er ist damit direkt in eine aktive Leerenwurmzone gefahren.",
  "Main_LahaiRoi_3_1_20_20": "Sind hier alle so wild drauf?",
  "Main_LahaiRoi_3_1_20_21": "Das nenne ich mal beeindruckende Ingenieurkunst!",
  "Main_LahaiRoi_3_1_20_22": "Ich muss darauf hinweisen, dass der betreffende Student schwerwiegende Verstöße gegen die Fahrzeugverordnung begangen und Dutzende Schulregeln gebrochen hat. Es wurden strenge Disziplinarmaßnahmen ergriffen.",
  "Main_LahaiRoi_3_1_20_23": "… Die jedoch aufgehoben wurden, weil er wichtige Daten über die Leerenwürmer gesammelt hat.",
  "Main_LahaiRoi_3_1_20_24": "Hm –",
  "Main_LahaiRoi_3_1_20_25": "Das ist unsere Chance. Los!",
  "Main_LahaiRoi_3_1_20_26": "Lynae bringt dich zum Ladebereich, um dein Fahrzeug zu holen. Die strenge Signalgestützte Intelligenz für Geleit, Management und Automation, S.I.G.M.A., besteht darauf, dass du dir erst die Sicherheitsbestimmungen durchliest und rügt Lynae wegen ihrer Geschwindigkeitsüberschreitungen und Verstöße gegen die Modifikationsregeln. Lynae hält dagegen, während sie dich wegzieht.",
  "Main_LahaiRoi_3_1_208_1": "Oh, Lynae! Ich hatte noch keine Gelegenheit, dir zu danken. Das Material, das du mir gegeben hast, hat die Leistung des Geräts um 35 % erhöht! Das ist unglaublich!",
  "Main_LahaiRoi_3_1_208_2": "Nicht der Rede wert … Ich hatte einfach Glück, wirklich.",
  "Main_LahaiRoi_3_1_209_1": "Was dieses Gerät angeht … Vielleicht können wir im System etwas über seinen Herstellungsprozess herausfinden.",
  "Main_LahaiRoi_3_1_209_2": "Hm, beschränkter Zugang … Sieht aus, als müssten wir den weniger höflichen Weg gehen.",
  "Main_LahaiRoi_3_1_209_3": "… Weniger höflich?",
  "Main_LahaiRoi_3_1_209_4": "Wir müssen uns ins System hacken.",
  "Main_LahaiRoi_3_1_210_1": "… Gefunden. Das war ziemlich gut versteckt.",
  "Main_LahaiRoi_3_1_210_2": "Wie ich schon dachte, ist die Aufzeichnung nicht im üblichen Verzeichnis gespeichert. Sie ist dreifach verschlüsselt und als normale Systemdatei getarnt.",
  "Main_LahaiRoi_3_1_210_3": "Das heißt … dass jemand dieses Gerät mithilfe der Ausrüstung dieser Abteilung hergestellt hat?",
  "Main_LahaiRoi_3_1_210_4": "Korrekt. Ich habe das Gerät gescannt. Von außen sieht es wie ein gewöhnlicher Kalibrator aus, aber innen ist es etwas völlig anderes.",
  "Main_LahaiRoi_3_1_210_5": "Kurz gesagt, es speichert und verstärkt einen winzigen Teil der Leerensturmfrequenz, gerade genug, um Geräte, die mit Exoschreiter-Technologie entwickelt wurden, durcheinanderzubringen.",
  "Main_LahaiRoi_3_1_210_6": "Geräte, die mit Exoschreiter-Technologie entwickelt wurden …",
  "Main_LahaiRoi_3_1_210_7": "Und hier kommt der Knackpunkt. Wer auch immer dieses Gerät hergestellt hat, kann es aus der Ferne steuern.",
  "Main_LahaiRoi_3_1_210_9": "Es kann also jederzeit wieder aktiviert werden.",
  "Main_LahaiRoi_3_1_210_10": "Ganz genau. Es ist buchstäblich eine tickende Zeitbombe.",
  "Main_LahaiRoi_3_1_210_11": "Du fragst dich sicher, warum ich es nicht der Akademie übergeben habe, oder? Bevor wir die „Kontaktperson“ des Fractsidus identifiziert haben, werde ich es nicht aus den Augen lassen.",
  "Main_LahaiRoi_3_1_210_12": "Zuerst müssen wir die Bedrohung neutralisieren. Mit den Informationen zu seinem Herstellungsprozess und den Gerätedaten kann ich versuchen, die Berechtigungen des Geräts zu überschreiben. Vielleicht kann ich es so einstellen, dass es nur aktiviert wird, wenn es mit mir resoniert.",
  "Main_LahaiRoi_3_1_210_13": "Allerdings muss es während des Vorgangs neu starten … und, äh, es könnte ziemlich laut hier werden.",
  "Main_LahaiRoi_3_1_210_14": "Du meinst, das wird sich auf die Mechas hier auswirken?",
  "Main_LahaiRoi_3_1_210_15": "Ja. Deshalb musst du sie während des Vorgangs … in Schach halten.",
  "Main_LahaiRoi_3_1_210_16": "Klar, ich halte dir den Rücken frei.",
  "Main_LahaiRoi_3_1_210_17": "Okay – los gehtʼs!",
  "Main_LahaiRoi_3_1_210_18": "Hm, jemanden zu haben, der mir den Rücken freihält … Gar nicht schlecht.",
  "Main_LahaiRoi_3_1_210_19": "Nachdem Lynae das als Kalibrator getarnte Gerät untersucht hat, stellt sie fest, dass es Leerensturmfrequenzen speichern und verstärken kann, was zu Fehlfunktionen in allen mit dem Exoschreiter verbundenen Systemen führt. Der Entwickler des Geräts ist vermutlich jemand aus der Akademie, der es jederzeit aus der Ferne aktivieren kann. Wenn sie es der Akademie übergibt, könnte es also wieder in die Hände des Fractsidus fallen. Um das zu verhindern, beschließt Lynae, die Berechtigungen des Geräts zu überschreiben und es so unter ihre Kontrolle zu bringen.",
  "Main_LahaiRoi_3_1_211_1": "Schnell und sauber.",
  "Main_LahaiRoi_3_1_211_2": "Ich habe die Berechtigungen überschrieben. Jetzt müssen wir uns keine Sorgen mehr machen, dass es ferngesteuert werden könnte. Gut, dass wir das noch rechtzeitig geschafft haben …",
  "Main_LahaiRoi_3_1_211_3": "Du siehst nervös aus.",
  "Main_LahaiRoi_3_1_211_4": "Deine Hände zittern.",
  "Main_LahaiRoi_3_1_211_5": "Ha, du hast mich erwischt. Es ist eine Weile her, dass ich so was gemacht habe. Ich bin ein bisschen aus der Übung.",
  "Main_LahaiRoi_3_1_211_6": "Wenn man zu lange in seiner Komfortzone bleibt, wird man irgendwann nachlässig, und man merkt es nicht mal … Früher hätte ich das in 28 Sekunden erledigt.",
  "Main_LahaiRoi_3_1_211_7": "So präzise?",
  "Main_LahaiRoi_3_1_211_8": "Das ist nicht unbedingt schlecht.",
  "Main_LahaiRoi_3_1_211_9": "Ja … der Neustart der automatischen Verteidigungsanlage dauert maximal 28 Sekunden.",
  "Main_LahaiRoi_3_1_211_10": "… Meinst du?",
  "Main_LahaiRoi_3_1_211_11": "Ähm … Entschuldige, zurück zum Thema. Beim Stöbern in der Datenbank ist mir was aufgefallen.",
  "Main_LahaiRoi_3_1_211_12": "Die Sicherheitsprotokolle der Maschinen der Akademie und der <te href=700014>Leerenmaterie-Barriere</te> haben ungewöhnliche Zugriffe aufgezeichnet. Jemand hat die Protokolle als Administrator ausgeführt.",
  "Main_LahaiRoi_3_1_211_13": "Außerdem … enthalten die Daten des Geräts drei Frequenz-Wellenformen. Eine ist die von Hyvatia. Die anderen beiden … kann ich nicht zuordnen.",
  "Main_LahaiRoi_3_1_211_14": "Woher weißt du, dass es sich um Hyvatias Wellenform handelt?",
  "Main_LahaiRoi_3_1_211_15": "Ähm … Haha, ich, äh … stöbere nur manchmal gerne im Forum der Akademie …",
  "Main_LahaiRoi_3_1_211_16": "Ähem … na gut. Ich wurde mal damit beauftragt, mich in die Datenbank des Instituts zu hacken und Hyvatias Kalibrierungsdaten zu manipulieren.",
  "Main_LahaiRoi_3_1_211_17": "Aber ich hab nichts geändert. Ich hab nur ein paar Emojis eingefügt und eine Notiz hinterlassen, in der ich ihnen geraten hab, ihre Verschlüsselung zu aktualisieren.",
  "Main_LahaiRoi_3_1_211_18": "… Das ist aber ziemlich nach hinten losgegangen. Ich wurde gemeldet.",
  "Main_LahaiRoi_3_1_211_19": "… So war das also.",
  "Main_LahaiRoi_3_1_211_20": "Zurück zu den Wellenformen … Wenn eine davon Hyvatias ist, sind die anderen beiden doch sicher die Ziele für das nächste „Experiment“.",
  "Main_LahaiRoi_3_1_211_21": "Ich glaube, du hast recht. Dann müssen wir herausfinden, wozu diese Wellenformen gehören. Vielleicht finden wir etwas dazu in den ökologischen Studien von Lahai-Roi.",
  "Main_LahaiRoi_3_1_211_22": "Dann lass uns zum Spacetrek-Archiv gehen.",
  "Main_LahaiRoi_3_1_211_23": "Mit deiner Unterstützung gelingt es ihr, die Berechtigungen zu überschreiben. Dabei findet sie Hinweise darauf, dass jemand mit Administratorrechten auf die Mechas der Akademie und die Sicherheitsprotokolle der Leerenmaterie-Barriere zugegriffen hat. Zudem enthält das Gerät drei Frequenz-Wellenformen. Eine gehört zu Hyvatia, die anderen beiden kann Lynae nicht zuordnen. \nIhr beschließt, im Spacetrek-Archiv nach der Quelle dieser Wellenformen zu suchen.",
  "Main_LahaiRoi_3_1_212_1": "Es ist also wahr. Der Dunkle Blitz ist an der Sternenfackel-Akademie! Kannst du uns von deinem epischen Kampf mit dem Leerenwurm erzählen?",
  "Main_LahaiRoi_3_1_212_2": "Dunkler … Blitz?",
  "Main_LahaiRoi_3_1_212_3": "Einer meiner vielen Titel.",
  "Main_LahaiRoi_3_1_212_4": "… Wie ist dieser Titel nur so bekannt geworden?",
  "Main_LahaiRoi_3_1_212_5": "Jedenfalls waren deine Taten legendär!",
  "Main_LahaiRoi_3_1_212_6": "…",
  "Main_LahaiRoi_3_1_212_7": "Tut mir leid, Leute. Ich muss den Vorfall mit dem Leerenwurm erst mal der Akademie melden.",
  "Main_LahaiRoi_3_1_212_8": "… Wenn das erledigt ist, erzähle ich euch alles, was ihr wissen wollt. Versprochen.",
  "Main_LahaiRoi_3_1_212_9": "… Du weißt sicher, warum wir hier sind, Lynae.",
  "Main_LahaiRoi_3_1_212_10": "Ja, ich weiß. Ich studiere nicht mehr an der Sternenfackel-Akademie. Regeln sind Regeln, und ich muss zur Neuen Föderation zurückkehren.",
  "Main_LahaiRoi_3_1_212_11": "Das ist es doch, oder?",
  "Main_LahaiRoi_3_1_212_13": "Wir haben uns die ganze Sache noch mal angesehen. Was auch immer passiert ist … die Akademie weiß deine Tapferkeit sehr zu schätzen. Tatsache ist, dass wir unsere Studierenden niemals einer solchen Gefahr hätten aussetzen dürfen.",
  "Main_LahaiRoi_3_1_212_14": "Es ist unsere Pflicht, euch nicht ins kalte Wasser zu werfen, sondern euch zu beschützen, während ihr lernt, euch selbst zu verteidigen.",
  "Main_LahaiRoi_3_1_212_15": "Wie du gesagt hast, Lynae, du studierst nicht mehr an der Sternenfackel-Akademie.",
  "Main_LahaiRoi_3_1_212_16": "… Ja, ich weiß.",
  "Main_LahaiRoi_3_1_212_17": "Wenn du also hier studieren möchtest, musst du die Aufnahmeprüfung bestehen.",
  "Main_LahaiRoi_3_1_212_18": "… Was?",
  "Main_LahaiRoi_3_1_212_19": "Natürlich musst du dich dieses Mal unter deinem echten Namen einschreiben.",
  "Main_LahaiRoi_3_1_212_20": "Das heißt … du kommst zurück an die Akademie.",
  "Main_LahaiRoi_3_1_212_21": "Allerdings. Aber vor der Zulassung müssen wir noch eine weitere Untersuchung durchführen.",
  "Main_LahaiRoi_3_1_212_22": "Ich bin bereit für die Untersuchung! Und für die Aufnahmeprüfung auch!",
  "Main_LahaiRoi_3_1_212_23": "Also gut, Lynae. Bitte komm mit mir.",
  "Main_LahaiRoi_3_1_212_24": "… Danke.",
  "Main_LahaiRoi_3_1_212_25": "Wir sehen uns später.",
  "Main_LahaiRoi_3_1_212_26": "Viel Glück bei der Prüfung!",
  "Main_LahaiRoi_3_1_212_27": "Ja, bis dann!",
  "Main_LahaiRoi_3_1_212_28": "Puh … Ich hätte nie gedacht, dass ich mich mal so über eine verdammte Prüfung freuen würde.",
  "Main_LahaiRoi_3_1_212_29": "Die Spezialitäten im Laden der Akademie sind unglaublich lecker.",
  "Main_LahaiRoi_3_1_212_30": "Wenn ich offiziell ein „Erstsemester“ an der Sternenfackel-Akademie bin, gehen wir zusammen was essen, okay?",
  "Main_LahaiRoi_3_1_212_31": "… Beschütze die Sonne.",
  "Main_LahaiRoi_3_1_212_32": "Lynae und du werdet von aufgeregten Studierenden und Reportern umringt. Angesichts der vielen Fragen zeigt die sonst so gefasste Lynae ein seltenes, nervöses Lächeln. In diesem Moment kommt ein Fakultätsmitglied der Akademie auf euch zu. Lynae, die sich schon auf ihren Rauswurf gefasst macht, wird stattdessen mit einer erfreulichen Entscheidung überrascht: Als Dank für ihre Tapferkeit darf sie die Aufnahmeprüfung unter ihrem richtigen Namen ablegen. Lynae nimmt das Angebot an, und du siehst ihr nach, als sie fröhlich davongeht. Im selben Augenblick flüstert dir eine leise, vertraute Stimme ins Ohr: „… Beschütze die Sonne.“ \nDie Krise scheint noch lange nicht vorbei zu sein.",
  "Main_LahaiRoi_3_1_212_33": "Puh… Die Akademie ist in Sicherheit. Gott sei Dank.",
  "Main_LahaiRoi_3_1_212_34": "Wow... so viele Leute hier.",
  "Main_LahaiRoi_3_1_212_35": "Es sind sie! Sie sind zurück!",
  "Main_LahaiRoi_3_1_213_1": "Ähm, ich möchte dir I.R.I.S. vorstellen. Sie ist –",
  "Main_LahaiRoi_3_1_213_2": "Eines der sieben großen Rätsel von Sternenfackel?",
  "Main_LahaiRoi_3_1_213_3": "So ist es! Sie ist die Administratorin des Archivs und dafür zuständig, alle Daten hier zu indexieren. Man könnte sagen, sie ist eine sehr verlässliche Archivarin.",
  "Main_LahaiRoi_3_1_213_4": "Hallo, ich bin I.R.I.S., die Recherche-KI des Spacetrek-Archivs.",
  "Main_LahaiRoi_3_1_213_5": "Fräulein Lynae und … {PlayerName}, wie kann ich euch heute helfen?",
  "Main_LahaiRoi_3_1_213_6": "Du siehst erschöpft aus. Ist alles in Ordnung, I.R.I.S.?",
  "Main_LahaiRoi_3_1_213_7": "Das Archiv hat kürzlich einen Datenverlust erlitten, deshalb führe ich im Hintergrund eine Systemwartung durch. Aber keine Sorge, Routineabfragen sind weiterhin möglich.",
  "Main_LahaiRoi_3_1_213_8": "… Wir sind auf der Suche nach Informationen zu diesen Wellenformdaten.",
  "Main_LahaiRoi_3_1_213_9": "Suche läuft … 3.281 passende Einträge gefunden. Soll ich sie alle auflisten?",
  "Main_LahaiRoi_3_1_213_10": "Das sind ganz schön viele … Bitte füge die folgenden Stichwörter hinzu: „Leerensturm“ und „Exoschwarm-Kontamination“.",
  "Main_LahaiRoi_3_1_213_11": "Verstanden … Ergebnis wurde auf 324 passende Einträge eingegrenzt.",
  "Main_LahaiRoi_3_1_213_12": "Und wenn wir auch noch „Threnodianer“ hinzufügen?",
  "Main_LahaiRoi_3_1_213_13": "… Jetzt sind es nur noch 3 Ergebnisse.",
  "Main_LahaiRoi_3_1_213_14": "Viel besser. Wir sollten sie aufteilen und durchsehen.",
  "Main_LahaiRoi_3_1_213_15": "Die Speicherorte dieser Dateien wurden markiert. Braucht ihr sonst noch etwas? Vielleicht … ein paar Tipps für euren Akademiealltag?",
  "Main_LahaiRoi_3_1_213_16": "Klar, ich bin ganz Ohr.",
  "Main_LahaiRoi_3_1_213_17": "Vielleicht beim nächsten Mal.",
  "Main_LahaiRoi_3_1_213_18": "Nennt Herrn S.I.G.M.A. niemals „Traffic Illuminator“, wenn ihr keine Lust auf eine 10-minütige rasante Verfolgungsjagd habt.",
  "Main_LahaiRoi_3_1_213_19": "… Hm, schade.",
  "Main_LahaiRoi_3_1_213_20": "Im Archiv sucht ihr mithilfe der KI-Administratorin I.R.I.S. nach Informationen zu den Wellenformdaten. Nach einer großen Anzahl vorläufiger Ergebnisse grenzt ihr die Suche schließlich auf zwei Stichwörter ein: „Leerensturm“ und „Exoschwarm-Kontamination“.",
  "Main_LahaiRoi_3_1_214_1": "„Bestimmung der Kontaminationsschwellenwerte für Exoschwärme mittels Synchronbeschleunigern: Tensorrenormierung der Frequenz des Leerensturms“ …",
  "Main_LahaiRoi_3_1_214_2": "Sieht aus wie eine Abhandlung über die Auswirkungen des Leerensturms auf Exoschwärme.",
  "Main_LahaiRoi_3_1_214_3": "… Ich verstehe kein Wort.",
  "Main_LahaiRoi_3_1_214_4": "Aber wenn ich die Wellenform, die Lynae gefunden hat, mit den Daten in der Abhandlung vergleiche …",
  "Main_LahaiRoi_3_1_214_5": "… Dann gehört sie einem Leerenwurm.",
  "Main_LahaiRoi_3_1_215_1": "„Fertigungshandbuch für das Verstärkungsmodul des Leerenmaterie-Sturmbeobachters (v3.12)“ …",
  "Main_LahaiRoi_3_1_215_2": "… Das ist das Originalhandbuch für das Gerät, das Lynae gefunden hat.",
  "Main_LahaiRoi_3_1_215_3": "Könnte nützlich sein.",
  "Main_LahaiRoi_3_1_2151_1": "„Kann der Leerenwurm gegessen werden?“ Kapitel 2: Bewertun der Essbarkeit symbiotischer Organismen",
  "Main_LahaiRoi_3_1_2151_2": "Als eines der hartnäckigen regionalen Gefahren von Lahai-Ro fressen die Leerenwürmer, was von den Exoschwärmen übrig geblieben ist, die von den Leerenstürmen verschlungen wurden, und nutzen dies als \"Nahrung\", um Jahr für Jahr zu wachsen.",
  "Main_LahaiRoi_3_1_2151_3": "Durch wiederholte Feldproben und Laboranalysen muss diese Studie zunächst eine unbestreitbare Tatsache betonen: Der Leerewurm selbst ist völlig ungeeignet für jede Art der Ernährungseinbindung.",
  "Main_LahaiRoi_3_1_2151_4": "Obwohl der Voidwurm an sich biologisch keine Belohnung brachte, entdeckte unser Team ein vermutetes parasitäres Organismus in seinen aktiven Zonen, vorläufig als „Exoschalen-Aal“ bezeichnet.",
  "Main_LahaiRoi_3_1_2151_5": "Vorläufige kulinarische Experimente haben ergeben, dass schnelles, hochhitziges Anbraten das Geschmacksprofil optimal entwickelt. Die dicke, schalenartige Exostruktur des Wesens ist zwar resistent gegen die Korrosion durch Leerenstürme, jedoch ungenießbar. Das Anbraten fördert eine schnelle Oberflächenverkrustung, die das Entfernen erleichtert, während das Innere in eine widerstandsfähige, gelatineartige Substanz übergeht. Der Abgang trägt eine subtile Mineralität und ergibt einen überraschend komplexen und bemerkenswert süchtig machenden Geschmack.",
  "Main_LahaiRoi_3_1_2151_6": "Bewertungsergebnis: Gefährlich. Abgelehnt.",
  "Main_LahaiRoi_3_1_2151_7": "Kommentar 1: Dritte Überarbeitung. Ich setze meinen Stolz als Huanglong-Einheimischer auf diese Version...",
  "Main_LahaiRoi_3_1_2151_8": "Es wurde schon vom Berater abgeschmettert. Gib einfach auf...",
  "Main_LahaiRoi_3_1_2151_9": "Kommentar 3: Können wir uns in der Mitte treffen? Wie wäre es mit \"Die Auswirkung der Voidwurm-Aktivitäten auf die Ernährungsstruktur von Lahai-Roi\"?",
  "Main_LahaiRoi_3_1_2152_1": "Eine Studie über die kürzliche abnormale Periodizität der Leerenstürme",
  "Main_LahaiRoi_3_1_2152_2": "Zusammenfassung: Jüngste Beobachtungen zeigen, dass die Aktivität des Leerensturms in den letzten zwei Monaten deutlich von den etablierten Mustern abgewichen ist, wobei sowohl Häufigkeit als auch Dauer die historischen Durchschnitte übertroffen haben.",
  "Main_LahaiRoi_3_1_2152_3": "Ein Vergleich mit historischen Wellenformdaten zeigt, dass einige kleinere Leerensturm-Zonen eine gewisse Regelmäßigkeit und Beständigkeit in ihrer Struktur aufweisen – das deutet darauf hin, dass möglicherweise künstlich eingegriffen oder moduliert wurde.",
  "Main_LahaiRoi_3_1_2152_4": "Gleichzeitig hat auch die Aktivität der Voidwürmer zugenommen. Im extremsten Fall haben wir ihre Präsenz weniger als einen Kilometer von Sundermere entfernt festgestellt – ein bisher nie dagewesenes Ereignis.",
  "Main_LahaiRoi_3_1_2152_5": "Dieses Papier fasst diese Anomalien zusammen und stellt zwei vorläufige Hypothesen auf: Entweder stammen die Phänomene von anomalen Threnodianer-Aktivitäten jenseits des Stridergate, oder sie sind das Ergebnis gezielter menschlicher Eingriffe. Eine weitere Untersuchung ist dringend erforderlich, um den Mechanismus zu überprüfen, potenzielle Risiken zu bewerten und Notfallpläne zu entwickeln.",
  "Main_LahaiRoi_3_1_216_1": "Wie läuftʼs bei dir?",
  "Main_LahaiRoi_3_1_216_2": "Ich hab fast nur Informationen gefunden, die wir schon wussten: ungewöhnliche Leerensturmzyklen und Geräte des Instituts, die ohne Grund verrückt spielen …",
  "Main_LahaiRoi_3_1_216_3": "(Lynae erzählen, was du herausgefunden hast.)",
  "Main_LahaiRoi_3_1_216_4": "Ein Leerenwurm? Könnte es sein …",
  "Main_LahaiRoi_3_1_216_5": "… Dass sie vorhaben, mit dem Gerät einen Angriff eines Leerenwurms zu provozieren? Wenn ja, dann ist ihr Ziel …",
  "Main_LahaiRoi_3_1_216_6": "Das Forschungsinstitut.",
  "Main_LahaiRoi_3_1_216_7": "Das ist das wahrscheinlichste Ziel. Mit dem <te href=700012>Großschwert</te> dort halten sich Leerenwürmer normalerweise vom Institut fern. Aber bevor Hyvatia außer Kontrolle geraten ist, habe ich in der Nähe etliche Überreste von kontaminierten Exoschwärmen gesehen.",
  "Main_LahaiRoi_3_1_216_8": "Sieht aus, als wären die kontaminierten Exoschwärme und Hyvatia nur Tests für den eigentlichen Plan gewesen.",
  "Main_LahaiRoi_3_1_216_9": "Wie dem auch sei, ihr wahres Ziel ist es, einen Leerenwurm zu kontrollieren, um das Institut anzugreifen.",
  "Main_LahaiRoi_3_1_216_10": "Leerenwürmer entstehen unter dem Einfluss der Energie des Threnodianers. Mit anderen Worten: Solange der Leerensturm und der Threnodianer existieren, können sie nicht wirklich vernichtet werden …",
  "Main_LahaiRoi_3_1_216_11": "Das ist kein Problem, das wir mit einer schnellen Lösung beheben können.",
  "Main_LahaiRoi_3_1_216_12": "Wir müssen das Institut sofort warnen.",
  "Main_LahaiRoi_3_1_216_13": "Das überlasse ich dir. Was mich betrifft … ich habe noch eine andere Sache zu erledigen.",
  "Main_LahaiRoi_3_1_216_14": "Was denn?",
  "Main_LahaiRoi_3_1_216_15": "Die Herstellungsplattform der Ingenieurabteilung verfügt über eine Fertigungsstraße. Der Fractsidus muss noch mehr von diesen Geräten haben.",
  "Main_LahaiRoi_3_1_216_16": "Wenn sie sie aktivieren, um einen Leerenwurm zum Institut zu locken … brauchen wir einen Plan B.",
  "Main_LahaiRoi_3_1_216_17": "Mit dem Fertigungshandbuch, das du gerade gefunden hast, kann ich die Leistung unseres Geräts um das Zwei- bis Dreifache erhöhen. Dann haben wir einen stärkeren Köder, falls ein Leerenwurm hier auftaucht.",
  "Main_LahaiRoi_3_1_216_18": "Das Spacetrek-Kollektiv hat in aktiven Leerenwurmzonen spezielle Fallen und Verteidigungssysteme eingerichtet. Wenn wir ihn dorthin locken, können wir ihn davon abhalten, das Institut anzugreifen.",
  "Main_LahaiRoi_3_1_216_19": "… Das ist zu riskant.",
  "Main_LahaiRoi_3_1_216_20": "Wie gesagt, das ist auch nur Plan B. Wenn du das Rektorat warnst, werden sie Gegenmaßnahmen parat haben.",
  "Main_LahaiRoi_3_1_216_21": "Außerdem bin ich die Einzige, die das Gerät steuern kann, da ich die Berechtigungen überschrieben habe … was mich direkt mit der Fehlfunktion von Hyvatia in Verbindung bringt. Also ja, ich würde es lieber nicht benutzen.",
  "Main_LahaiRoi_3_1_216_22": "Hmm, ist es schon so weit …? Wir sollten uns auf Ärger gefasst machen.",
  "Main_LahaiRoi_3_1_216_23": "Was meinst du?",
  "Main_LahaiRoi_3_1_216_24": "Mittlerweile haben sie sicher gemerkt, dass ich die Berechtigungen des Geräts überschrieben habe.",
  "Main_LahaiRoi_3_1_216_25": "Unsere „Kontaktperson“ wird das nicht einfach so hinnehmen.",
  "Main_LahaiRoi_3_1_216_26": "Ihr kommt zu dem Schluss, dass der Fractsidus das Gerät nutzen will, um einen Leerenwurmangriff zu provozieren, wobei das Forschungsinstitut das wahrscheinlichste Ziel ist. Ihr beschließt, das Institut so schnell wie möglich zu warnen. Lynae bleibt zurück, um einen Alternativplan vorzubereiten, bei dem sie die Leistung des Geräts erhöht, um den Leerenwurm zu den Verteidigungssystemen des Spacetrek-Kollektivs zu locken. Ihr wisst nicht, dass die „Kontaktperson“ des Fractsidus bereits bemerkt hat, dass das Gerät überschrieben wurde.",
  "Main_LahaiRoi_3_1_220_1": "Falls Lynae recht hat und der Fractsidus die Akademie infiltriert hat, muss ich aufpassen, wen im Institut ich warne.",
  "Main_LahaiRoi_3_1_220_2": "Ich brauche jemanden … dem ich vertrauen kann.",
  "Main_LahaiRoi_3_1_220_3": "… Sieht aus, als müsste ich noch mal zur Krankenstation.",
  "Main_LahaiRoi_3_1_3_1": "… (Schweres Atmen) …",
  "Main_LahaiRoi_3_1_3_2": "Wir haben es nicht besonders eilig.",
  "Main_LahaiRoi_3_1_3_3": "Geht es dir gut?",
  "Main_LahaiRoi_3_1_3_4": "Mmm-hmm … (Gähnt) …",
  "Main_LahaiRoi_3_1_3_5": "… Oh, mir geht es gut.",
  "Main_LahaiRoi_3_1_3_6": "Ich habe nur … die ganze Nacht über die Rückkehr zur Akademie nachgedacht.",
  "Main_LahaiRoi_3_1_3_7": "Bist du nervös oder aufgeregt?",
  "Main_LahaiRoi_3_1_3_8": "Das verstehe ich. Mir geht es genauso.",
  "Main_LahaiRoi_3_1_3_9": "Beides, schätze ich. Es ist zwei Jahrzehnte her, seit ich das letzte Mal dort war … Ich frage mich, wie die Akademie jetzt wohl aussieht. Meine Lehrer, Kommilitonen und meine Eltern …",
  "Main_LahaiRoi_3_1_3_10": "… Nein. Ich darf mich vor der Abreise nicht verrückt machen.",
  "Main_LahaiRoi_3_1_3_11": "Du auch …? Ja … das kann ich mir vorstellen.",
  "Main_LahaiRoi_3_1_3_12": "(Atmet aus) Egal. Was auch immer passiert, ich werde mich der Situation stellen. Das hast du mir beigebracht, weißt du noch? Also solltest du dich auch nicht verrückt machen.",
  "Main_LahaiRoi_3_1_301_1": "Verdammt, er gewinnt an Stärke. Festhalten!",
  "Main_LahaiRoi_3_1_302_1": "(*Schnüffelt* Es ist dieser Wurm!)",
  "Main_LahaiRoi_3_1_302_2": "(Er hat deine Frequenz gestohlen! Ich würde diesen Geruch überall erkennen!)",
  "Main_LahaiRoi_3_1_302_3": "(Jetzt ist nicht der richtige Zeitpunkt für eine Konfrontation. Wir klären das später, Abby.)",
  "Main_LahaiRoi_3_1_302_4": "(Na gut … aber so leicht kommt er mir nicht davon!)",
  "Main_LahaiRoi_3_1_303_1": "Das ist also das, wogegen alle hier kämpfen …",
  "Main_LahaiRoi_3_1_303_2": "Die Akademie hat eine Schutzbarriere gegen den Leerensturm. Wenn wir erst mal da sind, sind wir sicher!",
  "Main_LahaiRoi_3_1_304_1": "… Wie lästig.",
  "Main_LahaiRoi_3_1_304_2": "Das ist nicht gut … Wir müssen das zu Ende bringen, bevor er noch mehr Chaos anrichtet.",
  "Main_LahaiRoi_3_1_305_1": "Ts, immer noch hinter uns her …",
  "Main_LahaiRoi_3_1_305_2": "Wir müssen dafür sorgen, dass er langsamer wird.",
  "Main_LahaiRoi_3_1_3061_1": "Gleich kommt eine scharfe Kurve. Festhalten!",
  "Main_LahaiRoi_3_1_3062_1": "Vorsicht! Er kommt von hinten.",
  "Main_LahaiRoi_3_1_3062_2": "Okay. Halt dich fest. Volle Kraft voraus!",
  "Main_LahaiRoi_3_1_307_1": "Lass mich mal sehen. Super, alles fertig!",
  "Main_LahaiRoi_3_1_314_1": "Ein Schreibtisch im organisierten Chaos. In einer Ecke stehen mehrere Spraydosen in verschiedenen Farben. Sie wurden offensichtlich verwendet, um Designs auf Modelle zu sprühen.",
  "Main_LahaiRoi_3_1_3141_1": "Der Raum ist ein gemütliches Durcheinander, in dem man fast Szenen aus dem Leben des Bewohners sehen kann – zusammengerollt mit einem weichen Kissen, vertieft in Studien oder Hobbys mit glänzenden Augen und voller Konzentration, jeder noch so kleinen oder großen Neugier hinterherjagend, oder die gelegentlichen Frustrationen über Noten und Credits überstehend.",
  "Main_LahaiRoi_3_1_3141_2": "Sie lebt jeden Moment ihres Akademielebens voller Ernst, genau wie jeder andere Student hier.",
  "Main_LahaiRoi_3_1_3142_1": "Am Terminal sind mehrere Briefentwürfe zu sehen, alle stark überarbeitet und voller Korrekturen.",
  "Main_LahaiRoi_3_1_3142_2": "An die geehrte Leitung und Fakultät der Akademie: Mit schwerem Herzen und aufrichtiger Reue reiche ich diese formelle Erklärung der Verantwortung ein.",
  "Main_LahaiRoi_3_1_3142_3": "Dieser Monat markiert das dritte Mal, dass ich ein komplettes, fast regelwidriges Custom-Wrap an meinem Fahrzeug durchgeführt habe, zusammen mit nicht genehmigten Leistungsmodifikationen. Außerdem habe ich die Hupe durch die Pausenglocke der Akademie ersetzt und das Fahrzeug während der Unterrichtszeit auf eine Probefahrt genommen...",
  "Main_LahaiRoi_3_1_3142_4": "Ich verstehe jetzt voll und ganz, wie ernst meine Handlungen waren. Ich verspreche, sofort alle nicht-konformen Teile zu entfernen und das Fahrzeug wieder in den OEM-Spezifikationen herzustellen. Ich werde die Verkehrsregeln erneut studieren und schwöre feierlich, dass solche Verstöße nicht wieder vorkommen werden...",
  "Main_LahaiRoi_3_1_3142_5": "Der Lehrer hatte recht. Die Straßen der Akademie dienen uns als Transportwege, nicht als Prüfstand für die Ingenieursabteilung. Unter keinen Umständen sollten sie für Versuche mit Fahrzeugdynamik genutzt werden...",
  "Main_LahaiRoi_3_1_3142_6": "Bezüglich der „Regenbogen-Abgas-Spuren“-Modifikation, da sie so effektiv dabei ist, hinterherfahrende Fahrzeuge dazu zu bringen, einen sicheren Abstand zu halten...",
  "Main_LahaiRoi_3_1_3142_7": "Die folgenden Entwürfe enthielten ähnlichen Inhalt, nur mit unterschiedlichem Datum.",
  "Main_LahaiRoi_3_1_3142_8": "...Dieses Verhalten verstößt gegen die Regeln der Akademie und setzt ein schlechtes Beispiel für die gesamte Schülerschaft. Es ist absolut inakzeptabel!",
  "Main_LahaiRoi_3_1_3143_1": "Ein sorgfältig bewahrtes Zulassungsschreiben der Sternenfackel-Akademie. Es scheint für sie von außergewöhnlicher Bedeutung zu sein.",
  "Main_LahaiRoi_3_1_3144_1": "Eine Auswahl an „Limited Edition“-Snacks liegt auf dem Schreibtisch: „Mint Current“-Geschmack Squeezy Jelly, „Herald of Yore“-Dosenkuchen und Kuchen mit geheimnisvoller Herkunft der Zutaten.",
  "Main_LahaiRoi_3_1_3144_2": "Es ist schwer vorstellbar, in welchem mentalen Zustand sie diese... einzigartigen Geschmacksrichtungen gekauft hat.",
  "Main_LahaiRoi_3_1_326_1": "Zunächst einmal … dein Name. Gib ihn einfach hier ein.",
  "Main_LahaiRoi_3_1_326_2": "Deine Klasse wird dir automatisch zugewiesen. In der Regel beginnen Erstsemester mit dem Vorbereitungsprogramm, aber da du den Synchronistentest bestanden hast, wirst du direkt am Rabelle-Institut aufgenommen.",
  "Main_LahaiRoi_3_1_326_3": "Als Nächstes … deine Adresse. Du kannst deine Adresse oder die Adresse deines Erziehungsberechtigten angeben.",
  "Main_LahaiRoi_3_1_326_4": "Rathaus von Jinzhou.",
  "Main_LahaiRoi_3_1_326_5": "Die Schwarzen Küsten.",
  "Main_LahaiRoi_3_1_326_6": "Hotel Leonidas.",
  "Main_LahaiRoi_3_1_326_7": "Der Himmel ist mein Dach, die Erde mein Bett. Zuhause ist, wo auch immer ich gerade bin.",
  "Main_LahaiRoi_3_1_326_8": "Fertig? Dann ist es Zeit für dein Passfoto!",
  "Main_LahaiRoi_3_1_326_9": "Brauche ich eine Uniform?",
  "Main_LahaiRoi_3_1_326_10": "Da du mitten im Semester einsteigst, ist vieles noch nicht bereit. Das war bei mir auch so.",
  "Main_LahaiRoi_3_1_326_11": "Keine Sorge! Das kommt alles später.",
  "Main_LahaiRoi_3_1_328_1": "Hallo. Kann ich dir irgendwie weiterhelfen?",
  "Main_LahaiRoi_3_1_328_2": "Hi, ich bin hier, um Lynae zu sehen.",
  "Main_LahaiRoi_3_1_328_3": "Lynae? Sie ist gerade nicht im Wohnheim. Möchtest du eine Nachricht hinterlassen?",
  "Main_LahaiRoi_3_1_328_4": "Moment mal … bist du {PlayerName}?",
  "Main_LahaiRoi_3_1_328_5": "Ja.",
  "Main_LahaiRoi_3_1_328_6": "Lynae hat mich gebeten, dir zu sagen, dass du in ihrem Zimmer warten sollst, falls du sie besuchen kommst.",
  "Main_LahaiRoi_3_1_328_7": "Weißt du, wohin sie gegangen ist?",
  "Main_LahaiRoi_3_1_328_8": "Nein … Sie hat eine dringende Nachricht von der Akademie bekommen und nicht viel gesagt, als sie gegangen ist.",
  "Main_LahaiRoi_3_1_328_9": "Es ist ungewöhnlich, sie so niedergeschlagen zu sehen. Ich hoffe, dass sich alles für sie zum Guten wendet.",
  "Main_LahaiRoi_3_1_328_10": "Hier ist übrigens ihre Zimmernummer.",
  "Main_LahaiRoi_3_1_328_11": "Danke.",
  "Main_LahaiRoi_3_1_329_1": "Was ist passiert?",
  "Main_LahaiRoi_3_1_329_2": "Moment mal … die Barriere! Sie versagt!",
  "Main_LahaiRoi_3_1_329_3": "Kommt nicht näher! Geht zurück!",
  "Main_LahaiRoi_3_1_329_4": "Lauft! Schnell!",
  "Main_LahaiRoi_3_1_329_5": "Jetzt sind wir dran.",
  "Main_LahaiRoi_3_1_329_6": "… Okay!",
  "Main_LahaiRoi_3_1_329_7": "Warnung: Leerenmaterie-Barriere nicht vollständig aktiviert.",
  "Main_LahaiRoi_3_1_38_1": "Die Akademie hat den Vorfall untersucht, Professor Warren. Wir teilen zwar deine Besorgnis über den Verlust des Instituts, aber eine einzelne Studentin dafür verantwortlich zu machen –",
  "Main_LahaiRoi_3_1_38_2": "Was hast du gemacht, als Hyvatia außer Kontrolle geraten ist, Lynae? Warum warst du während des Unterrichts am Institut?",
  "Main_LahaiRoi_3_1_38_3": "… Ich habe {PlayerName} zum Institut begleitet, um {Male=seine;Female=ihre} Kassette zu brennen.",
  "Main_LahaiRoi_3_1_38_4": "Auf dem Rückweg zur Akademie habe ich dann ungewöhnliche Frequenzausschläge und kontaminierte Exoschwärme in der Nähe des Spaltsees bemerkt.",
  "Main_LahaiRoi_3_1_38_5": "Noch bevor ich reagieren konnte, war ich umzingelt. Ich habe versucht, die Akademie zu erreichen, aber der Leerensturm hat die Kommunikation blockiert.",
  "Main_LahaiRoi_3_1_38_6": "Die Überreste der Exoschwärme sollten noch da sein. Ich nehme an, die Akademie untersucht sie bereits?",
  "Main_LahaiRoi_3_1_38_7": "Es wurden keine solchen Überreste gefunden, Lynae. Es wird dir nicht helfen, wenn du dir Geschichten ausdenkst.",
  "Main_LahaiRoi_3_1_38_8": "… Das ging schnell.",
  "Main_LahaiRoi_3_1_38_9": "Was ist mit den Überwachungskameras? Die sollten trotz der Interferenzen durch den Leerensturm funktionieren. Die müssten die Exoschwärme aufgezeichnet haben, bevor die Lage eskaliert ist.",
  "Main_LahaiRoi_3_1_38_10": "Das haben sie nicht. Und auch du bist auf den Aufnahmen nicht zu sehen. Ich frage mich, was du zu diesem Zeitpunkt gemacht hast. Vielleicht hast du versucht, die Kameras zu umgehen?",
  "Main_LahaiRoi_3_1_38_11": "Wenn jemand die Aufzeichnungen manipuliert hat, könnte es sein, dass sie rausgeschnitten wurde.",
  "Main_LahaiRoi_3_1_38_12": "Möglich. Aber das setzt voraus, dass sie und die Exoschwärme wirklich dort waren.",
  "Main_LahaiRoi_3_1_38_13": "Da niemand das bestätigen kann, sollten wir erst mal überprüfen, ob an den Aufzeichnungen herumgepfuscht wurde.",
  "Main_LahaiRoi_3_1_38_14": "Ich schlage vor, dass wir die Untersuchung ausweiten. Erinnert ihr euch an die Sicherheitslücke in der Datenbank? Vielleicht sind mehr Aufzeichnungen betroffen als nur die von heute.",
  "Main_LahaiRoi_3_1_38_15": "Du meinst die Sicherheitslücke, die einen Fehler im System aufgedeckt hat? Möglich.",
  "Main_LahaiRoi_3_1_38_16": "Hast du noch irgendwas zu ergänzen, Lynae? Keine Sorge, wir wollen dir helfen.",
  "Main_LahaiRoi_3_1_38_17": "… Nein.",
  "Main_LahaiRoi_3_1_38_18": "Dann verlass bitte bis zum Abschluss der Untersuchung nicht das Gelände der Akademie.",
  "Main_LahaiRoi_3_1_38_19": "Übrigens, Lynae. Du kommst aus der Neuen Föderation, oder?",
  "Main_LahaiRoi_3_1_38_20": "Ja, und?",
  "Main_LahaiRoi_3_1_38_21": "Ach nichts. Mir ist nur aufgefallen, dass du auch in den Semesterferien in der Akademie bleibst. Willst du gar nicht nach Hause?",
  "Main_LahaiRoi_3_1_38_22": "Danke der Nachfrage, Professor. Ich melde mich bei meinen Eltern, so oft ich kann. Wenn du darauf hinauswillst, dass ich irgendwelche geheimen Pläne habe, muss ich dich leider enttäuschen.",
  "Main_LahaiRoi_3_1_38_23": "Ganz und gar nicht. Ich frage mich nur, ob du vielleicht gar nicht zurück <b>möchtest</b>.",
  "Main_LahaiRoi_3_1_38_24": "Ich glaube, das geht nur mich etwas an, Professor.",
  "Main_LahaiRoi_3_1_38_25": "Vergeuden wir keine Zeit mehr, Professor Warren.",
  "Main_LahaiRoi_3_1_38_26": "… Puh.",
  "Main_LahaiRoi_3_1_38_27": "Danke … dass du für mich eingestanden bist.",
  "Main_LahaiRoi_3_1_38_28": "Warum sagst du ihnen nicht einfach die Wahrheit?",
  "Main_LahaiRoi_3_1_38_29": "Was war das für ein Gerät, das du in der Hand hattest, als Hyvatia außer Kontrolle geraten ist?",
  "Main_LahaiRoi_3_1_38_30": "Du kommst direkt zur Sache, was? Ich hatte gehofft, dass es dir wie den anderen durchgehen würde.",
  "Main_LahaiRoi_3_1_38_31": "Nicht sehr wahrscheinlich.",
  "Main_LahaiRoi_3_1_38_32": "Gut … du bist immer noch du selbst.",
  "Main_LahaiRoi_3_1_38_33": "Was hast du wirklich vor?",
  "Main_LahaiRoi_3_1_38_34": "… Lass uns woanders reden. Hier fühle ich mich so eingeengt.",
  "Main_LahaiRoi_3_1_38_35": "In der Akademie wird Lynae von Warren und anderen Lehrern befragt. Sie berichtet von Hyvatias Fehlfunktion, aber dir fällt auf, dass sie die „Kontaktperson“ mit keinem Wort erwähnt. Warren weist darauf hin, dass ihre Aussage über die „kontaminierten Exoschwärme“ weder durch die am Ort des Geschehens durchgeführten Untersuchungen noch durch die Überwachungsaufnahmen bestätigt wird. Er stellt ihre Motive infrage, auch weil es kürzlich eine Sicherheitslücke in der Datenbank des Instituts gab. Obwohl Voss und du sie in Schutz nehmt, kann Lynae diese Ungereimtheiten nicht erklären. \nNachdem alle weg sind, fragst du sie direkt, warum sie nicht die ganze Wahrheit gesagt hat. Nach einer Pause bittet sie dich, das Gespräch an einem ruhigeren Ort fortzusetzen.",
  "Main_LahaiRoi_3_1_3801_1": "Du bist keine normale Studentin, oder?",
  "Main_LahaiRoi_3_1_3801_2": "Ich hab mir immer gewünscht, eine normale Studentin zu sein. Aber … tja.",
  "Main_LahaiRoi_3_1_3801_3": "Hast du schon mal darüber nachgedacht, alles hinter dir zu lassen? Die Verantwortung, die Geheimnisse, die du mit niemandem teilen kannst, die ständige Last auf deinen Schultern … einfach zu verschwinden und ein unbeschwertes Leben zu führen wie alle anderen?",
  "Main_LahaiRoi_3_1_3801_4": "…",
  "Main_LahaiRoi_3_1_3801_5": "Ach, das war nur so ein Gedanke. Ich weiß, dass du das nie zugeben würdest, selbst wenn du es dir schon mal gewünscht hast. Nicht jemand wie du.",
  "Main_LahaiRoi_3_1_3801_6": "Aber ich bin nicht wie du. Ich … möchte einfach nur so sein wie die anderen Studenten hier.",
  "Main_LahaiRoi_3_1_3802_1": "Willst du einen Happen essen gehen?",
  "Main_LahaiRoi_3_1_3802_2": "Die Schlange ist gerade bestimmt wahnsinnig lang …",
  "Main_LahaiRoi_3_1_3802_3": "Klar, lass uns erstmal ein Nutri-Pack runterkippen.",
  "Main_LahaiRoi_3_1_3802_4": "Igitt …",
  "Main_LahaiRoi_3_1_3803_1": "Warum bist du so auf die Vorschriften fixiert? Trau dich was! Denk mal über den Tellerrand hinaus!",
  "Main_LahaiRoi_3_1_3803_2": "Hör auf, daran herumzufummeln! Das verstößt gegen die Betriebsvorschriften!",
  "Main_LahaiRoi_3_1_3803_3": "Wie du willst! Soll ich auch vor der Ausrüstung auf die Knie fallen, um seinen Segen zu erlangen?",
  "Main_LahaiRoi_3_1_3803_4": "Mensch … könnt ihr zwei euch mal vertragen?",
  "Main_LahaiRoi_3_1_3804_1": "Verehrte Berater, Professoren, hallo. Meine Abschlussarbeit handelt von...",
  "Main_LahaiRoi_3_1_3804_2": "Also, äh, mein Forschungsschwerpunkt dreht sich im Grunde um... das, äh...",
  "Main_LahaiRoi_3_1_3804_3": "Warum so nervös? Es ist doch nur der Vorschlag.",
  "Main_LahaiRoi_3_1_3805_1": "Also, wegen der Notizen, die du mir geliehen hast... Einige der Zahlen stimmten nicht, also habe ich sie einfach korrigiert. Es gibt auch noch ein...",
  "Main_LahaiRoi_3_1_3805_2": "Oh, wow, danke! Das ist mir gar nicht aufgefallen …",
  "Main_LahaiRoi_3_1_3805_3": "W-Warte! Vielleicht … schaust du besser später rein.",
  "Main_LahaiRoi_3_1_3806_1": "Ach, ist das …",
  "Main_LahaiRoi_3_1_3806_2": "Worauf wartest du? Leg los!",
  "Main_LahaiRoi_3_1_3806_3": "Ist schon gut. Ich will {Male=ihn;Female=sie} nicht belästigen …",
  "Main_LahaiRoi_3_1_39_1": "Dunkle Gassen. Leises Flüstern. Gierige Blicke, die sich hinter Masken verbergen. Entsetzliche Schreie …",
  "Main_LahaiRoi_3_1_39_2": "So sah mein Alltag als Söldnerin aus.",
  "Main_LahaiRoi_3_1_39_3": "Ich habe mich oft gefragt, was wäre, wenn der Himmel über mir nicht immer dunkel wäre.",
  "Main_LahaiRoi_3_1_39_4": "Was, wenn es wirklich ein anderes Leben gäbe, für das ich mich entscheiden könnte?",
  "Main_LahaiRoi_3_1_39_5": "Selbst wenn der Preis dafür von Anfang an in den Schatten geschrieben stünde …",
  "Main_LahaiRoi_3_1_39_6": "… Würde ich mich trotzdem dafür entscheiden. Ohne Zweifel.",
  "Main_LahaiRoi_3_1_39_7": "Jeder Tag an der Akademie war mehr, als ich mir je erhofft hatte.",
  "Main_LahaiRoi_3_1_39_8": "Die hellen Hallen. Die gemeinsamen Abenteuer ins Unbekannte. Der auf den Rand der Welt gerichtete Blick. Die „Guten Morgen“ im Morgengrauen …",
  "Main_LahaiRoi_3_1_39_9": "Momente, die nicht nur meine Tage erhellt, sondern sich mir für immer ins Gedächtnis gebrannt haben.",
  "Main_LahaiRoi_3_1_39_10": "Jetzt weiß ich … dass das Leben, das wirkliche Leben, in Farben erstrahlt, die ich mir nie hätte vorstellen können. So leuchtend … dass man nie wieder loslassen möchte.",
  "Main_LahaiRoi_3_1_39_11": "Aber genau wie in den abgedroschenen Geschichten dieser alten Comics …",
  "Main_LahaiRoi_3_1_39_12": "… Holt einen die gestohlene Zeit immer irgendwann ein.",
  "Main_LahaiRoi_3_1_3901_12": "„Will ich wirklich … einfach weglaufen?“",
  "Main_LahaiRoi_3_1_4_1": "Ach du meine Güte … Endlich ist es so weit.",
  "Main_LahaiRoi_3_1_4_2": "Die Koordinaten sind kalibriert. Damit ist eine sanfte Landung garantiert!",
  "Main_LahaiRoi_3_1_4_3": "Der Tunnel ist stabil … aber nur breit genug für eine Person.",
  "Main_LahaiRoi_3_1_4_4": "Verstehe. Dann lass mich bitte zuerst gehen.",
  "Main_LahaiRoi_3_1_4_5": "Namipon, Küstenwächterin … danke. Danke, dass ihr euch in dieser Zeit um mich gekümmert habt.",
  "Main_LahaiRoi_3_1_4_6": "Ach, mach nicht so ein ernstes Gesicht! Du kannst uns in den Ferien besuchen kommen.",
  "Main_LahaiRoi_3_1_4_7": "… Na gut. Ich verspreche, dass ich euch ganz oft besuchen werde.",
  "Main_LahaiRoi_3_1_4_8": "Also dann, {PlayerName}, wir sehen uns in der Akademie!",
  "Main_LahaiRoi_3_1_4_9": "Bis dann.",
  "Main_LahaiRoi_3_1_4_10": "Der Tunnel ist stabil. Sie wird sicher ankommen.",
  "Main_LahaiRoi_3_1_4_11": "Ich bin auch bereit.",
  "Main_LahaiRoi_3_1_4_12": "… Ich sehe, du bist bestens vorbereitet.",
  "Main_LahaiRoi_3_1_4_13": "{PlayerName} … gute Reise.",
  "Main_LahaiRoi_3_1_4_14": "Also gut. Zeit zu gehen.",
  "Main_LahaiRoi_3_1_4_15": "Der Raumtunnel nach Lahai-Roi kann immer nur von einer Person gleichzeitig passiert werden. Nachdem Chisa sich bei Namipon und der Küstenwächterin bedankt hat, geht sie als Erste durch. Auch du verabschiedest dich von der Küstenwächterin und betrittst unter ihrem wachsamen Blick den Tunnel.",
  "Main_LahaiRoi_3_1_40_1": "Ha … hier komme ich immer hin, wenn ich ein bisschen Ruhe brauche.",
  "Main_LahaiRoi_3_1_40_2": "… Du willst wissen, wer ich wirklich bin, damit du verstehst, was es mit dem Zwischenfall auf sich hat, oder?",
  "Main_LahaiRoi_3_1_40_3": "Ich werde es dir verraten … unter einer Bedingung: Du musst mir versprechen, dass ich hierbleiben darf. An der Akademie. Als Studentin.",
  "Main_LahaiRoi_3_1_40_4": "Ist dir das wirklich so wichtig?",
  "Main_LahaiRoi_3_1_40_5": "… Ja. Mehr als ich in Worte fassen kann.",
  "Main_LahaiRoi_3_1_40_6": "…",
  "Main_LahaiRoi_3_1_40_7": "Ich deute dein Schweigen mal als Ja.",
  "Main_LahaiRoi_3_1_40_8": "Also, du kennst doch sicher die alten Geschichten über „Rollentausche“, oder?",
  "Main_LahaiRoi_3_1_40_9": "Hauptquartier … hier ist Lynae …",
  "Main_LahaiRoi_3_1_40_10": "Tut mir leid … Aufseher … wir sind … in einen Hinterhalt geraten …",
  "Main_LahaiRoi_3_1_40_11": "Keine Sorge … ich werde es rechtzeitig zur Sternenfackel-Akademie in Lahai-Roi schaffen …",
  "Main_LahaiRoi_3_1_40_12": "Ich werde die Mission erfüllen … die mir vom Großen Architekten anvertraut wurde …",
  "Main_LahaiRoi_3_1_40_13": "Spoileralarm: Sie haben ihre Mission nicht erfüllt.",
  "Main_LahaiRoi_3_1_40_14": "Aufseher …?",
  "Main_LahaiRoi_3_1_40_15": "Fractsidus …?",
  "Main_LahaiRoi_3_1_40_16": "Professor Warren weiß, dass ich aus der Neuen Föderation komme, aber er weiß nicht, aus welchem Teil.",
  "Main_LahaiRoi_3_1_40_17": "Man nennt ihn die „gesetzlose Zone“. Sagen wir einfach … da wird im Durchschnitt alle drei Tage Blut vergossen. Und da bin ich aufgewachsen.",
  "Main_LahaiRoi_3_1_40_18": "Ich hatte Talent, und die Neue Föderation hat es erkannt. Sie hat mich eingesetzt. Inoffiziell. Für ihre Drecksarbeit.",
  "Main_LahaiRoi_3_1_40_19": "Und dann passierte es … Es war ein glücklicher Zufall, aber ich witterte meine Chance.",
  "Main_LahaiRoi_3_1_40_20": "… Ein Zulassungsbescheid für die Sternenfackel-Akademie in Lahai-Roi.",
  "Main_LahaiRoi_3_1_40_21": "Das war also dein „Rollentausch“.",
  "Main_LahaiRoi_3_1_40_22": "Die Aufnahme von der Kontaktperson der echten Lynae, die ich dir vorgespielt habe, habe ich an der Akademie gefunden.",
  "Main_LahaiRoi_3_1_40_23": "So habe ich schnell herausgefunden, dass sie von Anfang an keine normale Studentin war.",
  "Main_LahaiRoi_3_1_40_24": "Ich bin trotzdem nach Lahai-Roi gekommen.",
  "Main_LahaiRoi_3_1_40_25": "Alles hier … ist so anders als in der Neuen Föderation. Wenn die Leute hier aufwachen, sich die Zähne putzen und in den Spiegel schauen, fragen sie sich nicht, wer sie sind. Sie wissen es einfach.",
  "Main_LahaiRoi_3_1_40_26": "Und du willst dazugehören.",
  "Main_LahaiRoi_3_1_40_27": "Hör mal, der Fractsidus ist eine Gefahr für mein Leben hier an der Akademie. Und er ist auch dein Feind.",
  "Main_LahaiRoi_3_1_40_28": "So wie ich das sehe, haben wir etwas gemeinsam. Wir sollten zusammenarbeiten.",
  "Main_LahaiRoi_3_1_40_29": "… Eine „Studentin“ würde so aber nicht reden.",
  "Main_LahaiRoi_3_1_40_30": "Nehmen wir an, wir lösen das Problem. Glaubst du, du wirst danach dein wahres „Ich“ im Spiegel sehen können?",
  "Main_LahaiRoi_3_1_40_31": "…",
  "Main_LahaiRoi_3_1_40_32": "Nichtsdestotrotz weiß ich, worauf es ankommt.",
  "Main_LahaiRoi_3_1_40_33": "Ich habe mich vor Warren für dich eingesetzt, weil ich entschieden habe, dir zu vertrauen. Und dazu stehe ich.",
  "Main_LahaiRoi_3_1_40_34": "Ha … weißt du, manchmal klingst du echt wie {Male=ein Lehrer;Female=eine Lehrerin}.",
  "Main_LahaiRoi_3_1_40_35": "Na gut, dann lass es mich anders formulieren.",
  "Main_LahaiRoi_3_1_40_36": "Ich mag diese Hochschule. Ich hab hier nette Leute kennengelernt, die mich wie eine Freundin behandeln. Leute, die es wert sind, beschützt zu werden.",
  "Main_LahaiRoi_3_1_40_37": "Deshalb hoffe ich, dass du mir hilfst, herauszufinden, was der Fractsidus hier in Lahai-Roi will, {PlayerName}.",
  "Main_LahaiRoi_3_1_40_38": "Packen wirʼs an. Gemeinsam.",
  "Main_LahaiRoi_3_1_40_39": "Puh … Diese Worte habe ich viel zu lang mit mir herumgetragen. Es fühlt sich gut an, sie endlich mal auszusprechen.",
  "Main_LahaiRoi_3_1_40_40": "Was unsere erste Spur angeht …",
  "Main_LahaiRoi_3_1_40_41": "Hast du eine Idee?",
  "Main_LahaiRoi_3_1_40_42": "Hmm … Wir wissen, dass Hyvatias Fehlfunktion und die kontaminierten Exoschwärme mit dem Gerät zusammenhängen, das ich gefunden habe.",
  "Main_LahaiRoi_3_1_40_43": "Die Technologie sieht aus, als stamme sie von der Akademie … Vielleicht finden wir im Labor der Ingenieurabteilung etwas heraus.",
  "Main_LahaiRoi_3_1_40_44": "Aber warum sollte die Akademie zulassen, dass so etwas Gefährliches im Umlauf ist?",
  "Main_LahaiRoi_3_1_40_45": "Vielleicht ist es getarnt. Oder vielleicht hatte sein Hersteller freien Zugang zu den Ressourcen der Abteilung.",
  "Main_LahaiRoi_3_1_40_46": "Immerhin könnte diese „Kontaktperson“, die mir meine Aufträge erteilt hat, immer noch in der Akademie sein.",
  "Main_LahaiRoi_3_1_40_47": "Das würde Sinn ergeben. Dann fangen wir mit der Ingenieurabteilung an.",
  "Main_LahaiRoi_3_1_40_48": "Bist du bereit? Ich kenne eine Abkürzung.",
  "Main_LahaiRoi_3_1_40_49": "Wie kurz?",
  "Main_LahaiRoi_3_1_40_50": "… Hier entlang!",
  "Main_LahaiRoi_3_1_40_51": "Lynae enthüllt endlich ihre wahre Identität: Sie ist eine ehemalige Söldnerin der Neuen Föderation aus der „gesetzlosen Zone“. Während einer Mission fand sie unter den Habseligkeiten eines verstorbenen Mädchens einen Zulassungsbescheid. Sie witterte ihre Chance, ihrem alten Leben zu entkommen, und nahm die Identität der Verstorbenen an, um sich an der Sternenfackel-Akademie einzuschreiben. \nSie hatte jedoch nicht damit gerechnet, dass das tote Mädchen, die echte „Lynae“, eine Spionin des Fractsidus war, der sie geschickt hatte, um die Akademie zu infiltrieren. Da sie ihr neues Zuhause nicht wieder verlieren will, bittet sie dich, ihr zu helfen, die Wahrheit aufzudecken und die Pläne des Fractsidus zu vereiteln. \nSie holt das Gerät heraus, das Hyvatias Fehlfunktion verursacht hat, und macht sich bereit, in der Abteilung für Ingenieurwesen nach Hinweisen auf seine Herkunft zu suchen.",
  "Main_LahaiRoi_3_1_401_16": "Apropos, nach Einschreibungsjahr bist du dann wohl meine „Senpai“, oder?",
  "Main_LahaiRoi_3_1_401_17": "… Was?",
  "Main_LahaiRoi_3_1_401_18": "So funktioniert das nicht …",
  "Main_LahaiRoi_3_1_43_1": "Lynae, die Akademie leitet weitere Untersuchungen bezüglich der Fehlfunktion von Hyvatia ein und bittet um deine Anwesenheit.",
  "Main_LahaiRoi_3_1_43_7": "Ich werde alle eure Fragen beantworten, aber {PlayerName} hat nichts mit alledem zu tun. {Male=Er;Female=Sie} hat sich heute erst eingeschrieben.",
  "Main_LahaiRoi_3_1_43_8": "… Also gut. Bitte kehre in dein Wohnheim zurück und warte dort auf weitere Anweisungen. Solltest du das Wohnheim in dieser Zeit ohne Erlaubnis verlassen, wird das als Verstoß gegen die Vorschriften der Akademie gewertet.",
  "Main_LahaiRoi_3_1_43_9": "(Tut mir leid … Ich zähle für den Rest auf dich.)",
  "Main_LahaiRoi_3_1_43_11": "Darüber hinaus haben wir eine anonyme Meldung erhalten, der zufolge eine Vorstrafe und eine Gefängnisstrafe für eine Person namens „Lynae“ vorliegen, die weitgehend mit deiner Identität übereinstimmt. Das gibt Anlass zur Sorge, dass du deine Zulassungsunterlagen gefälscht haben könntest.",
  "Main_LahaiRoi_3_1_43_12": "…",
  "Main_LahaiRoi_3_1_43_13": "Bitte kooperiere mit uns.",
  "Main_LahaiRoi_3_1_43_14": "Erneut wird Lynae von einer Lehrkraft der Akademie wegen des Vorfalls mit Hyvatia vorgeladen. Ein anonymer Bericht beschuldigt sie, ihre Zulassungsunterlagen gefälscht zu haben, und bringt sie mit einem Strafregistereintrag unter dem Namen „Lynae“ in Verbindung. Lynae lässt die Untersuchung ruhig über sich ergehen und wird im Wohnheim unter Hausarrest gestellt. Bevor sie weggeführt wird, steckt sie dir eine Nachricht zu, in der sie dir die nächste Phase des Plans anvertraut.",
  "Main_LahaiRoi_3_1_44_1": "Ah, was für ein seltener Gast. Ich hatte angenommen, dass du mit dem Leerensturm, den Leerenwürmern und deiner Zulassung zu beschäftigt sein würdest, um vorbeizuschauen.",
  "Main_LahaiRoi_3_1_44_2": "Der Fractsidus hat Kontakte innerhalb der Akademie. Er plant einen Angriff auf das Forschungsinstitut.",
  "Main_LahaiRoi_3_1_44_3": "Das sind … überraschende Neuigkeiten.",
  "Main_LahaiRoi_3_1_44_4": "Und was brauchst du von einem Campusarzt wie mir? Oder … sollte ich fragen, warum kommst du damit zu mir?",
  "Main_LahaiRoi_3_1_44_5": "… Weil ich neu an der Akademie bin. Frau Professor Mornye ist nicht da, und ich weiß nicht, ob ich die Nachricht an jemanden weitergebe, dem ich vertrauen kann.",
  "Main_LahaiRoi_3_1_44_6": "Und du vertraust mir?",
  "Main_LahaiRoi_3_1_44_7": "Du hast mir bei unserem ersten Treffen ein Zeichen gegeben, oder? Du hast „Willkommen zurück“ gesagt und mich als {Male=Blütenträger;Female=Blütenträgerin} der Schwarzen Küsten erkannt – das steht nicht in meinen offiziellen Unterlagen. Du weißt mehr über mich, als aus den Unterlagen hervorgeht.",
  "Main_LahaiRoi_3_1_44_8": "Und Chisa hat erwähnt, dass ich die Akademie damals überstürzt verlassen habe … Also muss mir jemand geholfen haben, meine Spuren zu verwischen.",
  "Main_LahaiRoi_3_1_44_9": "Außerdem hast du dich mir gegenüber nicht so verhalten, als hätten wir uns zum ersten Mal getroffen.",
  "Main_LahaiRoi_3_1_44_10": "Hm, eine interessante Theorie. Ich bin mir allerdings nicht sicher, ob ich folgen kann. Was ich wissen möchte, ist … Was brauchst du von mir?",
  "Main_LahaiRoi_3_1_44_11": "(Du gibst es also nicht zu … Na schön, wir haben gerade keine Zeit für Spielchen.)",
  "Main_LahaiRoi_3_1_44_12": "(Luuk Herssen über deine Nachforschungen und Vermutungen informieren.)",
  "Main_LahaiRoi_3_1_44_13": "Ich verstehe … also gibt es Schwindler in der Akademie.",
  "Main_LahaiRoi_3_1_44_14": "Ein Angriff des Leerenwurms auf das Forschungsinstitut … Das muss Teil eines größeren Plans sein. Die Fehlfunktion von Hyvatia, die ungewöhnlichen Leerenstürme … Ich fürchte, das hängt alles zusammen.",
  "Main_LahaiRoi_3_1_44_15": "Keine Sorge, ich kümmere mich um das Institut. Was auch immer du herausfindest oder unternimmst, ich werde mich nicht einmischen.",
  "Main_LahaiRoi_3_1_44_16": "Ich unterstütze dich, wenn es soweit ist.",
  "Main_LahaiRoi_3_1_44_17": "… Jetzt geh und tu, was du tun musst.",
  "Main_LahaiRoi_3_1_44_18": "Du suchst Dr. Herssen auf und erzählst ihm von deinem Verdacht, dass Agenten des Fractsidus die Sternenfackel-Akademie infiltriert haben. Überrascht von deinem Vertrauen bestätigt er deine Theorie zwar nicht, verspricht aber, sich mit dem Forschungsinstitut in Verbindung zu setzen und dich bei deinen Nachforschungen zu unterstützen.",
  "Main_LahaiRoi_3_1_45_1": "… Hey, sieh mal an, wer da ist! Wie ist die Lage?",
  "Main_LahaiRoi_3_1_45_2": "Ich habe Dr. Herssen und Frau Professor Mornye über die Situation informiert. Sobald das Institut gewarnt wird, werden sie entsprechende Vorbereitungen treffen.",
  "Main_LahaiRoi_3_1_45_3": "Was der Fractsidus vorhat, ist noch unklar, also sollten wir nichts überstürzen. Falls wir weitere Nachforschungen anstellen wollen, werde ich mich darum kümmern.",
  "Main_LahaiRoi_3_1_45_4": "Mm, im Moment fällt mir nichts ein. Aber da du schon mal da bist, könnten wir vielleicht ein bisschen reden.",
  "Main_LahaiRoi_3_1_45_5": "… Entschuldige die Unordnung. Ich hätte wirklich noch aufräumen sollen.",
  "Main_LahaiRoi_3_1_45_6": "Weißt du, damals in der Neuen Föderation bestand mein Zimmer nur aus einem Bett, einem Stuhl, einem Schreibtisch … und meinen Waffen.",
  "Main_LahaiRoi_3_1_45_7": "Wir Söldner? Wir haben keine Ahnung, wie ein „normales Leben“ aussieht. Wir wissen nur, wie man überlebt. Deshalb lassen wir uns nie irgendwo nieder. Was keine Ausrüstung oder Waffe ist, ist für uns nur Ballast.",
  "Main_LahaiRoi_3_1_45_8": "Aber … je mehr „Ballast“ ich hier ansammle, desto mehr wird mir klar, wie viel mir dieser Ort bedeutet.",
  "Main_LahaiRoi_3_1_45_9": "Anfangs war die Akademie für mich nur ein Weg, meine Vergangenheit als Söldnerin hinter mir zu lassen. Der Preis war mir egal. Deshalb hab ich die Gelegenheit ohne zu zögern genutzt.",
  "Main_LahaiRoi_3_1_45_10": "Die Sternenfackel-Akademie … Sie ist dir wirklich wichtig, oder?",
  "Main_LahaiRoi_3_1_45_11": "Mm-hmm. Jeder Tag hier ist ein Geschenk! Ich kann meine Welt selbst gestalten, mit meinem Motorrad unter der Sonne herumdüsen, Dinge lernen, die ich nie für möglich gehalten hätte …",
  "Main_LahaiRoi_3_1_45_12": "Dieser Ort mag unter dem Eis liegen, aber er fühlt sich heller und freier an als jeder andere Ort, an dem ich je war.",
  "Main_LahaiRoi_3_1_45_13": "Was diese anonyme Meldung zu „Lynaes“ Vor- und Gefängnisstrafen angeht … Um wen geht es da wirklich?",
  "Main_LahaiRoi_3_1_45_14": "Die „Lynae“ des Fractsidus.",
  "Main_LahaiRoi_3_1_45_15": "Die Söldner der Neuen Föderation arbeiten größtenteils für die Regierung. Nachdem ich ihre Identität angenommen und meinen Tod vorgetäuscht hatte, wurden alle meine Söldnerakten vernichtet.",
  "Main_LahaiRoi_3_1_45_16": "Wenn ich so darüber nachdenke, ist es irgendwie lustig … Ich kann nicht mal mehr beweisen, wer ich wirklich bin.",
  "Main_LahaiRoi_3_1_45_17": "… Aber welche „Lynae“ ich auch bin, ich gehöre nicht hierher.",
  "Main_LahaiRoi_3_1_45_18": "Trotzdem … weiß ich sehr zu schätzen, was du für mich getan hast.",
  "Main_LahaiRoi_3_1_45_19": "Danke. Dass du dich für mich eingesetzt hast, und das gleich zweimal. Und … danke, dass du mir vertraut hast.",
  "Main_LahaiRoi_3_1_45_20": "Es ist selten, dass Vertrauen nicht an Verträge gebunden ist.",
  "Main_LahaiRoi_3_1_45_21": "Ist es nicht ein bisschen früh, um aufzugeben?",
  "Main_LahaiRoi_3_1_45_22": "Der Fractsidus wird nicht aufhören, nur weil du gehst.",
  "Main_LahaiRoi_3_1_45_23": "Ich bin keine Studentin mehr.",
  "Main_LahaiRoi_3_1_45_24": "Die Akademie hat mir gerade das Ergebnis der Untersuchung mitgeteilt.",
  "Main_LahaiRoi_3_1_45_25": "Sie werfen mich raus und schicken mich zurück zur Neuen Föderation. Wenn ich die Entscheidung akzeptiere, muss ich entweder meine alte Arbeit wieder aufnehmen … oder den Rest meines Lebens hinter Gittern verbringen.",
  "Main_LahaiRoi_3_1_45_26": "Mir gefällt keine dieser Optionen.",
  "Main_LahaiRoi_3_1_45_27": "Deshalb … ist das jetzt meine letzte Chance zu verschwinden, bevor die Akademie mich endgültig einsperrt.",
  "Main_LahaiRoi_3_1_45_28": "Ich habe nie hierhergehört. Dieses gestohlene Leben an der Akademie musste früher oder später enden.",
  "Main_LahaiRoi_3_1_45_29": "… Glaubst du das wirklich?",
  "Main_LahaiRoi_3_1_45_30": "… Tut mir leid, aber ich muss los.",
  "Main_LahaiRoi_3_1_45_33": "… Der Leerenwurm. Und das Ziel ist … Nein, nicht das Forschungsinstitut. Er steuert auf die Akademie zu.",
  "Main_LahaiRoi_3_1_45_34": "… Lynae?",
  "Main_LahaiRoi_3_1_45_35": "Du suchst Lynae in ihrem Zimmer auf, um ihr zu sagen, dass du das Institut alarmiert hast. Sie hört dir aufmerksam zu, bittet dich, dich zu setzen, und beginnt, von ihrer Vergangenheit zu erzählen. Sie beschreibt ihr trostloses Leben als Söldnerin in der Neuen Föderation und wie sich ihr Leben seit ihrer Ankunft an der Akademie zum Besseren gewendet hat. Doch nun neigt sich ihr Leben hier dem Ende zu. Sie erklärt dir, welche Disziplinarmaßnahme sie erwartet: Exmatrikulation und Rückführung in die Neue Föderation. \nMit einem bitteren Lächeln sagt sie: „Dieses gestohlene Leben an der Akademie musste früher oder später enden“ und verabschiedet sich von dir. Sie will auf keinen Fall in die Neue Föderation zurück und plant, auf eigene Faust zu verschwinden. \nGerade als du sie fragst, was sie wirklich will, bricht ein Leerensturm los. Du erkennst, dass der Leerenwurm, der eigentlich das Forschungsinstitut angreifen sollte, jetzt direkt auf die Akademie zusteuert. Als du aufschaust, ist Lynae schon weg.",
  "Main_LahaiRoi_3_1_46_1": "Achtung an alle Fakultätsmitglieder und Studierenden: Krisenprotokoll Drei ist jetzt in Kraft! Der Leerensturm hat das Gelände der Akademie erreicht. Die Schutzbarriere wird in 100 Sekunden vollständig aktiviert.",
  "Main_LahaiRoi_3_1_46_2": "Sämtliches Personal wird gebeten, der nächstgelegenen Evakuierungsroute zu folgen. Begebt euch umgehend zu euren zugewiesenen Bunkern. Ich wiederhole: Begebt euch umgehend zu den Bunkern!",
  "Main_LahaiRoi_3_1_4601_1": "P-Professor …",
  "Main_LahaiRoi_3_1_4601_2": "Keine Panik. Bleib ruhig und halte dich an die Anweisungen, so wie du es in den Übungen gelernt hast.",
  "Main_LahaiRoi_3_1_4601_3": "Kannst du stehen?",
  "Main_LahaiRoi_3_1_4601_4": "Ich glaube schon …",
  "Main_LahaiRoi_3_1_4602_9": "(Lynae … Ist sie wirklich gegangen?)",
  "Main_LahaiRoi_3_1_4602_10": "(… So oder so, jetzt geht es nur darum, zu verhindern, dass die Lage weiter eskaliert. Sie hat gesagt, dass der Fractsidus sich nicht nur auf ein Gerät verlassen würde.)",
  "Main_LahaiRoi_3_1_4602_11": "(Da sie den Köder fernsteuern kann, ist die Person, die den Leerenwurm lenkt, womöglich gar nicht auf dem Campus.)",
  "Main_LahaiRoi_3_1_4602_12": "(Und dass ich sie in diesem Chaos aufspüren kann, ist eher unwahrscheinlich. Den Leerenwurm wegzulocken, ist wohl immer noch die beste Option.)",
  "Main_LahaiRoi_3_1_4602_13": "(… Er hat meine Frequenz schon einmal absorbiert. Vielleicht kann ich seine Wellenlänge nutzen, um seine Aufmerksamkeit zu erregen.)",
  "Main_LahaiRoi_3_1_4602_14": "Ich binʼs, {PlayerName}. Dr. Herssen hat mich über die aktuelle Lage informiert –",
  "Main_LahaiRoi_3_1_4602_15": "Tut mir leid, Frau Professor Mornye, dafür ist jetzt keine Zeit. Ich brauche die Position der Verteidigungssysteme des Instituts gegen Leerenwürmer. Ich werde ihn dahinlocken.",
  "Main_LahaiRoi_3_1_4602_16": "Woher weißt du –",
  "Main_LahaiRoi_3_1_4602_17": "… Verstanden. Ich schicke dir die Koordinaten auf dein Terminal. Aber hör mal, die meisten Institutssysteme sind ausgefallen. Durch den Leerensturm haben wir den Fernzugriff von mehreren Standorten aus verloren. Es wird eine Weile dauern, sie neu zu starten.",
  "Main_LahaiRoi_3_1_4602_18": "Im Moment können die Anlagen nur durch eine manuelle Kalibrierung vor Ort aktiviert werden.",
  "Main_LahaiRoi_3_1_4602_19": "Verstanden. Ich werde einen Weg finden, den Leerenwurm dahin zu locken.",
  "Main_LahaiRoi_3_1_4602_20": "Es gibt drei Anlagen. Sobald du alle kalibriert hast, werden sie sich synchronisieren und den Leerenwurm fixieren.",
  "Main_LahaiRoi_3_1_4602_21": "Verstanden.",
  "Main_LahaiRoi_3_1_4602_22": "Bitte … sei vorsichtig.",
  "Main_LahaiRoi_3_1_4602_23": "Du kontaktierst Mornye, die dir die Position der Verteidigungssysteme des Instituts gegen Leerenwürmer mitteilt. Du beschließt, dich an den Plan zu halten und die Kreatur von der Akademie wegzulocken.",
  "Main_LahaiRoi_3_1_4603_1": "An alle Gruppenleiter: Beginnt mit der Evakuierung. Bringt zuerst die Studierenden in die Bunker!",
  "Main_LahaiRoi_3_1_4604_1": "Zone A frei. Evakuierung verläuft reibungslos.",
  "Main_LahaiRoi_3_1_4604_2": "Die letzten drei Studierenden in Zone B haben den Bunker betreten. Türen werden verriegelt!",
  "Main_LahaiRoi_3_1_4604_3": "In Zone C staut es sich! Evakuierung läuft! Geschätzte Ankunftszeit: 30 Sekunden!",
  "Main_LahaiRoi_3_1_4604_4": "Studierendenvertretung und Sanitäter auf dem Weg mit Verletzten. Geschätzte Ankunftszeit: 70 Sekunden.",
  "Main_LahaiRoi_3_1_4605_6": "… Wird der Leerenwurm in die Akademie eindringen?",
  "Main_LahaiRoi_3_1_4605_7": "Sobald die Leerenmaterie-Barriere vollständig aktiviert ist, ist es hier sicher.",
  "Main_LahaiRoi_3_1_4605_8": "Verliert nicht den Anschluss. Behaltet eure Frequenzen im Auge und begebt euch schnell in die Schutzzone.",
  "Main_LahaiRoi_3_1_4605_9": "Während die Krise sich zuspitzt, fangen die Lehrkräfte an, die Studierenden in Schutzzonen zu evakuieren.",
  "Main_LahaiRoi_3_1_499_1": "Bereit? Überleg dir, welche Pose du einnehmen willst.",
  "Main_LahaiRoi_3_1_499_2": "Stehen.",
  "Main_LahaiRoi_3_1_499_3": "Stehen.",
  "Main_LahaiRoi_3_1_499_4": "Waffe ziehen.",
  "Main_LahaiRoi_3_1_499_5": "Waffe ziehen.",
  "Main_LahaiRoi_3_1_499_6": "Hmm, mal überlegen …",
  "Main_LahaiRoi_3_1_499_7": "Hmm, mal überlegen …",
  "Main_LahaiRoi_3_1_499_8": "Arme verschränken wie ein Boss.",
  "Main_LahaiRoi_3_1_499_9": "Arme verschränken wie ein Boss.",
  "Main_LahaiRoi_3_1_499_10": "Mhm … sehr seriös. Aber ich finde, du könntest etwas mehr Persönlichkeit zeigen!",
  "Main_LahaiRoi_3_1_499_11": "Ich nehme das hier!",
  "Main_LahaiRoi_3_1_499_12": "Okay, lass mich noch mal darüber nachdenken.",
  "Main_LahaiRoi_3_1_499_13": "Okay, schau in die Kamera. Drei, zwei, eins –",
  "Main_LahaiRoi_3_1_499_14": "Fertig!",
  "Main_LahaiRoi_3_1_499_15": "Ich nehme das hier!",
  "Main_LahaiRoi_3_1_499_16": "Okay, lass mich noch mal darüber nachdenken.",
  "Main_LahaiRoi_3_1_499_17": "Okay, schau in die Kamera. Drei, zwei, eins –",
  "Main_LahaiRoi_3_1_499_18": "Fertig!",
  "Main_LahaiRoi_3_1_499_19": "Ooh, das sieht gut aus! Nehmen wir das.",
  "Main_LahaiRoi_3_1_499_20": "Ich nehme das hier!",
  "Main_LahaiRoi_3_1_499_21": "Okay, lass mich noch mal darüber nachdenken.",
  "Main_LahaiRoi_3_1_499_22": "Okay, schau in die Kamera. Drei, zwei, eins –",
  "Main_LahaiRoi_3_1_499_23": "Fertig!",
  "Main_LahaiRoi_3_1_499_24": "Ich nehme das hier!",
  "Main_LahaiRoi_3_1_499_25": "Okay, lass mich noch mal darüber nachdenken.",
  "Main_LahaiRoi_3_1_499_26": "Okay, schau in die Kamera. Drei, zwei, eins –",
  "Main_LahaiRoi_3_1_499_27": "Fertig!",
  "Main_LahaiRoi_3_1_499_28": "Hm, das ist … ziemlich einzigartig. Hast du dich entschieden?",
  "Main_LahaiRoi_3_1_499_29": "Ich nehme das hier!",
  "Main_LahaiRoi_3_1_499_30": "Okay, lass mich noch mal darüber nachdenken.",
  "Main_LahaiRoi_3_1_499_31": "Okay, schau in die Kamera. Drei, zwei, eins –",
  "Main_LahaiRoi_3_1_499_32": "Fertig!",
  "Main_LahaiRoi_3_1_499_33": "Ich nehme das hier!",
  "Main_LahaiRoi_3_1_499_34": "Okay, lass mich noch mal darüber nachdenken.",
  "Main_LahaiRoi_3_1_499_35": "Okay, schau in die Kamera. Drei, zwei, eins –",
  "Main_LahaiRoi_3_1_499_36": "Fertig!",
  "Main_LahaiRoi_3_1_499_37": "Mhm … nicht schlecht. Du siehst cool aus!",
  "Main_LahaiRoi_3_1_499_38": "Ich nehme das hier!",
  "Main_LahaiRoi_3_1_499_39": "Okay, lass mich noch mal darüber nachdenken.",
  "Main_LahaiRoi_3_1_499_40": "Okay, schau in die Kamera. Drei, zwei, eins –",
  "Main_LahaiRoi_3_1_499_41": "Fertig!",
  "Main_LahaiRoi_3_1_499_42": "Ich nehme das hier!",
  "Main_LahaiRoi_3_1_499_43": "Okay, lass mich noch mal darüber nachdenken.",
  "Main_LahaiRoi_3_1_499_44": "Okay, schau in die Kamera. Drei, zwei, eins –",
  "Main_LahaiRoi_3_1_499_45": "Fertig!",
  "Main_LahaiRoi_3_1_499_46": "Noch eins zusammen?",
  "Main_LahaiRoi_3_1_499_47": "Entschuldigung, Fräulein Voss. Könntest du ein Foto für uns machen?",
  "Main_LahaiRoi_3_1_499_48": "Hm? Na gut.",
  "Main_LahaiRoi_3_1_499_49": "Lass mich mal sehen... Bereit? Drei, zwei, eins—",
  "Main_LahaiRoi_3_1_499_50": "Hehe, nett. Danke, Fräulein Voss.",
  "Main_LahaiRoi_3_1_499_51": "Dokument wird hochgeladen … Fertig! Holen wir deinen Studierendenausweis ab.",
  "Main_LahaiRoi_3_1_499_52": "Oh, gute Idee! Warte kurz...",
  "Main_LahaiRoi_3_1_5_1": "(Meine Frequenz … Sie schwindet schnell!)",
  "Main_LahaiRoi_3_1_5_2": "Gute Reise.",
  "Main_LahaiRoi_3_1_50_1": "Du bist da!",
  "Main_LahaiRoi_3_1_50_2": "Wie ist es dir in den letzten beiden Tagen ergangen?",
  "Main_LahaiRoi_3_1_50_3": "Die Fractsidus-Untersuchung ist immer noch nicht abgeschlossen. Und da ich technisch gesehen noch nicht eingeschrieben bin, habe ich keinen Unterricht. Ach … und sie haben mir mein Motorrad weggenommen. Frau Mornye hat mir eine Menge Hausaufgaben aufgebürdet, um mich zu beschäftigen.",
  "Main_LahaiRoi_3_1_50_4": "… Also drückst du dich jetzt vor deinen Hausaufgaben?",
  "Main_LahaiRoi_3_1_50_5": "Nicht wirklich … Aber seit ich dir diesen Nachrichtenartikel geschickt habe, hören die Leute nicht auf, mich um Selfies zu bitten …",
  "Main_LahaiRoi_3_1_50_6": "Deshalb versteckst du dich hier?",
  "Main_LahaiRoi_3_1_50_7": "Manche wollen sogar ein Autogramm. Solche Dinge sind für mich Neuland, das kann ich dir sagen …",
  "Main_LahaiRoi_3_1_50_8": "Ja …",
  "Main_LahaiRoi_3_1_50_9": "Es ist irgendwie … surreal. Selbst nachdem alle herausgefunden haben, wer ich wirklich bin, darf ich trotzdem bleiben. So viel Glück ist mir fast unheimlich.",
  "Main_LahaiRoi_3_1_50_11": "Die Akademie hat meine frühere Identität noch immer nicht preisgegeben. Es fühlt sich falsch an, das Lob von Leuten einzuheimsen, die nicht die ganze Geschichte kennen.",
  "Main_LahaiRoi_3_1_50_12": "Aber genug davon. Ich hab gerade erfahren, dass ich morgen meine Aufnahmeprüfung habe.",
  "Main_LahaiRoi_3_1_50_13": "Viel Glück.",
  "Main_LahaiRoi_3_1_50_14": "Bist du nervös?",
  "Main_LahaiRoi_3_1_50_15": "Danke, das werde ich brauchen! Hoffentlich läuft alles glatt!",
  "Main_LahaiRoi_3_1_50_16": "Um die Noten mache ich mir keine Sorgen …",
  "Main_LahaiRoi_3_1_50_17": "Aber die Schule schickt mir einen neuen Zulassungsbescheid. Ich muss ganz von vorne anfangen, als Erstsemester im Vorbereitungsprogramm.",
  "Main_LahaiRoi_3_1_50_18": "Dann sind wir jetzt in derselben Klasse?",
  "Main_LahaiRoi_3_1_50_19": "Dieses Mal ist es dein Zulassungsbescheid.",
  "Main_LahaiRoi_3_1_50_20": "Hmm? Wenn ich so darüber nachdenke … ist das eigentlich gar nicht so schlecht.",
  "Main_LahaiRoi_3_1_50_21": "Mein eigener Zulassungsbescheid … Ja, du hast recht.",
  "Main_LahaiRoi_3_1_50_22": "Das fühlt sich alles so unwirklich an.",
  "Main_LahaiRoi_3_1_50_23": "Es gibt noch viel zu tun und zu verarbeiten, aber zum ersten Mal … kann ich wirklich aufatmen.",
  "Main_LahaiRoi_3_1_50_24": "Es war auch früher nicht alles schlecht, aber ich hatte immer diese schwere Last auf meiner Seele.",
  "Main_LahaiRoi_3_1_50_25": "Jetzt habe ich sie mir selbst abgenommen. Und vielleicht … vielleicht, konnte ich das nur, weil du da warst.",
  "Main_LahaiRoi_3_1_50_26": "Keine Geister mehr, die mich verfolgen. Endlich kann ich einfach ich selbst sein.",
  "Main_LahaiRoi_3_1_50_27": "Ich habe alle, auch dich, als „Lynae“ kennengelernt. Jetzt bin ich bereit, das letzte Kapitel meiner Vergangenheit als Söldnerin zu schließen.",
  "Main_LahaiRoi_3_1_50_28": "Was auch immer als Nächstes kommt, es ist mein Leben und nur meins!",
  "Main_LahaiRoi_3_1_50_29": "Als du Lynae wiedertriffst, zeigt sie sich von ihrem plötzlichen Ruhm überwältigt. Sie räumt ein, dass die Akademie ihre Vergangenheit nicht offengelegt hat, und ist froh, überhaupt bleiben zu dürfen, auch wenn sie nicht so recht weiß, wie sie mit all dem Ruhm umgehen soll. \nAm meisten freut sie sich auf die morgige Aufnahmeprüfung. Zum ersten Mal wird sie unter ihrem wirklichen Namen auftreten. Obwohl sie als Erstsemester im Vorbereitungsprogramm ganz von vorne anfangen muss, ist sie voller Hoffnung auf eine Zukunft, die endlich ihr gehört. \n„Ich habe alle, auch dich, als ‚Lynae‘ kennengelernt. Jetzt bin ich bereit, das letzte Kapitel meiner Vergangenheit als Söldnerin zu schließen.“ \n„Was auch immer als Nächstes kommt, es ist mein Leben und nur meins!“",
  "Main_LahaiRoi_3_1_5001_1": "(Atmet aus) … Ich kann mich nicht erinnern, wann ich mich das letzte Mal so erfrischt gefühlt habe. Hast du Lust, noch ein bisschen zu bleiben, bevor du dich in die nächste Krise stürzt?",
  "Main_LahaiRoi_3_1_5001_2": "Ich wollte dich noch etwas fragen …",
  "Main_LahaiRoi_3_1_5001_3": "Leider habe ich noch etwas zu erledigen.",
  "Main_LahaiRoi_3_1_5001_4": "Hehe, gut! Ich hab gerade Lust zu plaudern.",
  "Main_LahaiRoi_3_1_5001_5": "Was willst du wissen? Schieß los!",
  "Main_LahaiRoi_3_1_5001_6": "Was diesen Leerenwurm angeht …",
  "Main_LahaiRoi_3_1_5001_7": "Was diese Untersuchung angeht …",
  "Main_LahaiRoi_3_1_5001_8": "Was deine Zukunftspläne angeht …",
  "Main_LahaiRoi_3_1_5001_9": "Mehr fällt mir nicht ein. Ich wünsche dir viel Erfolg.",
  "Main_LahaiRoi_3_1_5001_10": "Die Akademie hat die Trümmer des Leerenwurms recycelt. Das Forschungsinstitut zerlegt gerade das Metallstück, damit es nicht wieder von einem Leerensturm verschlungen wird.",
  "Main_LahaiRoi_3_1_5001_11": "Und das Spacetrek-Kollektiv entwickelt Pläne für bessere Verteidigungsmaßnahmen. Denn solange es den Threnodianer und den Leerensturm gibt, sind auch die Leerenwürmer eine Gefahr.",
  "Main_LahaiRoi_3_1_5001_12": "Apropos … Du hast gesagt, dein Frequenzverlust könnte mit den Leerenwürmern zusammenhängen? Wie geht es dir jetzt? Hast du dich noch mal untersuchen lassen?",
  "Main_LahaiRoi_3_1_5001_13": "Ich habe einige meiner Frequenzen wiederhergestellt …",
  "Main_LahaiRoi_3_1_5001_14": "Aber noch nicht alle.",
  "Main_LahaiRoi_3_1_5001_15": "Ich verstehe … Ich hoffe, du findest bald die Ursache für deine Symptome.",
  "Main_LahaiRoi_3_1_5001_16": "(Etwas anderes fragen.)",
  "Main_LahaiRoi_3_1_5001_17": "Na ja, das war mehr ein „psychologisches Beratungsgespräch“ als eine Untersuchung. Die Mitarbeiter waren sehr fürsorglich … was mich überrascht hat.",
  "Main_LahaiRoi_3_1_5001_18": "Meine Vergangenheit als Söldnerin, die ganze Nummer als vermeintliche Fractsidus-Agentin … Diesmal hab ich alles erzählt. Es hat keinen Sinn mehr, sich zu verstecken.",
  "Main_LahaiRoi_3_1_5001_19": "Was hast du mit dem Gerät des Fractsidus gemacht?",
  "Main_LahaiRoi_3_1_5001_20": "Da es ein entscheidendes Beweisstück war, musste ich es der Akademie übergeben. Aber wer dieses Gerät gebaut und die Leerenmaterie-Barriere durchbrochen hat, ist weiter unklar. Es könnten immer noch Spione des Fractsidus in der Akademie sein.",
  "Main_LahaiRoi_3_1_5001_21": "Und diese „Kontaktperson“ … Der Fractsidus wird nicht einfach aufgeben und verschwinden. Wir dürfen nicht nachlässig werden. Ich werde meine Augen weiter offen halten.",
  "Main_LahaiRoi_3_1_5001_22": "(Etwas anderes fragen.)",
  "Main_LahaiRoi_3_1_5001_23": "Meine Zukunftspläne? Hmm … Nun, ganz oben auf meiner Liste steht, die Aufnahmeprüfung zu bestehen und offiziell als Studentin an der Sternenfackel-Akademie aufgenommen zu werden.",
  "Main_LahaiRoi_3_1_5001_24": "Was danach kommt …",
  "Main_LahaiRoi_3_1_5001_25": "So weit habe ich noch nicht geplant. Ich habe mich nie so gefühlt, als gehöre ich hierher. Deshalb habe ich jeden Tag immer so genommen, wie er kam …",
  "Main_LahaiRoi_3_1_5001_26": "Aber jetzt … scheint es, als könnte ich meine Zukunft selbst gestalten. Ich denke noch über all die Möglichkeiten nach, die mir jetzt offenstehen.",
  "Main_LahaiRoi_3_1_5001_27": "Wenn du Hilfe brauchst, um deine Gedanken zu ordnen, bin ich für dich da.",
  "Main_LahaiRoi_3_1_5001_28": "Ich bin sicher, du wirst das Richtige für dich finden.",
  "Main_LahaiRoi_3_1_5001_29": "Danke!",
  "Main_LahaiRoi_3_1_5001_30": "(Etwas anderes fragen.)",
  "Main_LahaiRoi_3_1_5001_31": "Danke, dass du immer für mich da warst …",
  "Main_LahaiRoi_3_1_5001_32": "Ich wünsche dir alles Gute! Wenn wir uns das nächste Mal sehen, sind wir {Male=Kommilitonen;Female=Kommilitoninnen}!",
  "Main_LahaiRoi_3_1_6_1": "…!",
  "Main_LahaiRoi_3_1_6_2": "Ach du meine Güte! Es tut mir so leid!",
  "Main_LahaiRoi_3_1_6_3": "Du studierst auch an der Sternenfackel-Akademie, oder? Komm, ich bring dich zur Krankenstation –",
  "Main_LahaiRoi_3_1_6_4": "Das ist ein Leerenwurm. Wir müssen hier weg!",
  "Main_LahaiRoi_3_1_6_5": "Halt dich fest!",
  "Main_LahaiRoi_3_1_6_6": "Alles okay?",
  "Main_LahaiRoi_3_1_6_7": "Bist du verletzt?!",
  "Main_LahaiRoi_3_1_7_1": "Alles okay da hinten? Tut mir leid … Ich hab dich nicht gesehen. Ich kümmere mich darum.",
  "Main_LahaiRoi_3_1_7_4": "… Mir gehtʼs gut. Aber dieser Leerenwurm hat die Frequenz des Threnodianers …",
  "Main_LahaiRoi_3_1_7_5": "Hm? Woher weißt du das? Egal, ich kenne da ein paar Tricks, um ihn abzuschütteln!",
  "Main_LahaiRoi_3_1_8_1": "Wir brauchen einen Ort, an dem wir das Gelände zu unserem Vorteil nutzen können …",
  "Main_LahaiRoi_3_1_8_2": "Wie wäre es mit dort drüben?",
  "Main_LahaiRoi_3_1_8_3": "Hah, kein Problem! Überlass das mir.",
  "Main_LahaiRoi_3_1_8_4": "Perfekt! Los jetzt!",
  "Main_LahaiRoi_3_1_8_5": "Puh … Sicher und wohlbehalten!",
  "Main_LahaiRoi_3_1_8_6": "Ist das Gebäude da drüben …",
  "Main_LahaiRoi_3_1_8_7": "Hm? Oh, das ist unser Ziel, die Sternenfackel-Akademie. Ziemlich beeindruckend, was?",
  "Main_LahaiRoi_3_1_8_8": "Sie … übertrifft alle meine Erwartungen.",
  "Main_LahaiRoi_3_1_8_9": "Ich hab mich noch gar nicht vorgestellt. Ich bin übrigens Lynae.",
  "Main_LahaiRoi_3_1_8_10": "Ich hab deinen Zulassungsbescheid gesehen … du bist also im ersten Semester? Wie heißt du?",
  "Main_LahaiRoi_3_1_8_11": "{PlayerName}.",
  "Main_LahaiRoi_3_1_8_12": "Oh okay, {PlayerName} … Werde ich mir merken.",
  "Main_LahaiRoi_3_1_8_13": "Es ist noch nicht ganz sicher hier. Lass uns weitergehen, während wir reden.",
  "Main_LahaiRoi_3_1_8_14": "Während du von einem Leerenwurm verfolgt wirst, taucht plötzlich ein blondes Mädchen auf. Gemeinsam bringt ihr ein paar Felsen zum Einsturz, um die Kreatur aufzuhalten und zu entkommen. \nDein Motorrad rast aus der Höhle hinaus in die weite, offene Landschaft von Lahai-Roi. Das Mädchen stellt sich dir als Lynae vor, und gemeinsam macht ihr euch auf den Weg zur Sternenfackel-Akademie.",
  "Main_LahaiRoi_3_1_9_1": "Bist du sicher, dass es dir gut geht? Ich bin nicht gerade langsam gefahren, aber das scheint dir gar nichts ausgemacht zu haben …",
  "Main_LahaiRoi_3_1_9_2": "Oh, tut mir leid. Ich meine, deine Reflexe sind beeindruckend. Du hast ziemlich schnell reagiert.",
  "Main_LahaiRoi_3_1_9_3": "Mir gehtʼs gut. Du hast gerade noch rechtzeitig gebremst.",
  "Main_LahaiRoi_3_1_901_1": "Ach übrigens, in Lahai-Roi tobt gerade ein ziemlich heftiger Leerensturm. Wie bist du überhaupt hierhergekommen?",
  "Main_LahaiRoi_3_1_901_2": "Mithilfe ein paar … unkonventioneller Methoden.",
  "Main_LahaiRoi_3_1_901_3": "… Unkonventioneller Methoden? Hm. Das erinnert mich daran, dass vor ein paar Tagen mitten im Unterricht eine Studentin namens Chisa wie aus dem Nichts aufgetaucht ist und allen einen gehörigen Schrecken eingejagt hat.",
  "Main_LahaiRoi_3_1_901_4": "Und weißt du was? Sie ist dieselbe Studentin, die vor zwanzig Jahren verschwunden ist! Die Leute reden schon vom achten großen Rätsel von Sternenfackel.",
  "Main_LahaiRoi_3_1_901_5": "Sag mir nicht, dass du auch so ein Fall bist? Tja … dann wärst du das neunte große Rätsel.",
  "Main_LahaiRoi_3_1_901_6": "… Ah, sieh mal! Wir sind fast da.",
  "Main_LahaiRoi_3_1_315_1": "Da! Das ist die Verteidigungsanlage! Pass auf, er könnte von unten angreifen!",
  "Main_LahaiRoi_3_1_316_1": "…!",
  "Main_LahaiRoi_3_1_316_2": "Er kommt! Ausweichen!",
  "Main_LahaiRoi_3_1_317_1": "… Die erste Anlage ist aktiviert.",
  "Main_LahaiRoi_3_1_317_2": "Frau Mornye, hörst du mich?",
  "Main_LahaiRoi_3_1_317_3": "… Kein Empfang. Entweder ist die Interferenz durch den Leerensturm zu hoch oder wir sind zu weit weg vom Institut.",
  "Main_LahaiRoi_3_1_317_4": "Dieses Geräusch … Greift er die Anlage an?!",
  "Main_LahaiRoi_3_1_317_5": "War ja klar. Der Aktivierungsimpuls muss ihn angelockt haben. Die wird nicht lange halten …",
  "Main_LahaiRoi_3_1_317_6": "Ja. Außerdem spüre ich, dass es dieser fette Wurm auf unsere Frequenzen abgesehen hat.",
  "Main_LahaiRoi_3_1_317_7": "Wir teilen uns auf.",
  "Main_LahaiRoi_3_1_317_8": "Okay, ich lenke ihn ab. Du kümmerst dich um die anderen Anlagen!",
  "Main_LahaiRoi_3_1_317_9": "… Sei vorsichtig.",
  "Main_LahaiRoi_3_1_317_10": "Keine Sorge –",
  "Main_LahaiRoi_3_1_317_11": "Das ist nicht das erste Mal, dass ich es mit einem Leerenwurm aufnehme!",
  "Main_LahaiRoi_3_1_317_12": "Nach Aktivierung der ersten Verteidigungsanlage schlägt Lynae vor, dass ihr euch aufteilt. Sie zieht die Aufmerksamkeit des Leerenwurms auf sich, während du die restlichen Anlagen aktivierst.",
  "Main_LahaiRoi_3_1_318_1": "(Gut. Du hast mich im Visier …)",
  "Main_LahaiRoi_3_1_318_2": "(Bleib einfach bei mir. Halte dich von den Anlagen fern. Gib {Male=ihm;Female=ihr} die Zeit, die {Male=er;Female=sie} braucht …)",
  "Main_LahaiRoi_3_1_318_3": "… Hm.",
  "Main_LahaiRoi_3_1_318_4": "Hah, ein Kinderspiel.",
  "Main_LahaiRoi_3_1_318_5": "Ich hoffe, {Male=er;Female=sie} kommt zurecht.",
  "Main_LahaiRoi_3_1_318_6": "Hah! Nimm das!",
  "Main_LahaiRoi_3_1_318_7": "Bleib, wo du bist! Konzentriere dich … auf mich!",
  "Main_LahaiRoi_3_1_318_8": "(Ha … dieses Gerät verbraucht mehr Resonanzenergie, als ich dachte …)",
  "Main_LahaiRoi_3_1_318_9": "(Kein Problem … Ich schaffe das!)",
  "Main_LahaiRoi_3_1_319_1": "…?!",
  "Main_LahaiRoi_3_1_319_2": "{PlayerName} hat die zweite Anlage aktiviert …",
  "Main_LahaiRoi_3_1_319_3": "Das Gerät ist am Limit … Verdammt, der Leerenwurm steuert auf {Male=ihn;Female=sie} zu!",
  "Main_LahaiRoi_3_1_319_4": "Nein … ich muss mich beeilen!",
  "Main_LahaiRoi_3_1_320_1": "Eine noch.",
  "Main_LahaiRoi_3_1_320_2": "Moment mal … Der Geruch des Wurms scheint näher zu kommen …",
  "Main_LahaiRoi_3_1_320_3": "… Wir beeilen uns besser.",
  "Main_LahaiRoi_3_1_320_4": "Ich kann Lynae nicht lange mit diesem Ding allein lassen.",
  "Main_LahaiRoi_3_1_321_1": "Der Leerenwurm kommt.",
  "Main_LahaiRoi_3_1_321_2": "… Lynae!",
  "Main_LahaiRoi_3_1_321_3": "Mir gehtʼs gut … *Bzzt* Kümmer … die Anlage …",
  "Main_LahaiRoi_3_1_321_4": "… Verstanden.",
  "Main_LahaiRoi_3_1_321_5": "Ich werde dich nicht lange warten lassen.",
  "Main_LahaiRoi_3_1_322_1": "Pass auf!",
  "Main_LahaiRoi_3_1_322_2": "…!",
  "Main_LahaiRoi_3_1_322_3": "Puh … das war knapp.",
  "Main_LahaiRoi_3_1_322_4": "Ich schaff das schon! Aktiviere du die Verteidigungsanlage!",
  "Main_LahaiRoi_3_1_323_1": "Diese Wächtereinheiten wurden ebenfalls vom Leerenwurm infiziert.",
  "Main_LahaiRoi_3_1_323_2": "Keine Zeit zu verlieren. Ich schalte sie aus.",
  "Main_LahaiRoi_3_1_324_1": "Alle Verteidigungsanlagen sind aktiviert! Der Leerenwurm ist jetzt fixiert!",
  "Main_LahaiRoi_3_1_324_2": "Siehst du die Dinger auf seinem Kopf? Das sind seine Leerenmaterie-Regulatoren. Wenn du es schaffst, sie alle auszuschalten, können wir diesen Wurm erledigen!",
  "Main_LahaiRoi_3_1_324_3": "Von hier aus treffe ich sie nicht … Wir müssen auf seinen Kopf klettern.",
  "Main_LahaiRoi_3_1_324_4": "… Mir nach!",
  "Main_LahaiRoi_3_1_325_1": "Seine Frequenz ist gestört …",
  "Main_LahaiRoi_3_1_325_2": "Beeil dich! Wir müssen zwischen den Angriffen zu ihm aufschließen!",
  "Main_LahaiRoi_3_1_325_3": "Er greift an! In Deckung!",
  "Main_LahaiRoi_3_1_325_4": "Bleib in meiner Nähe!",
  "Main_LahaiRoi_3_1_325_5": "Hier lang, schnell!",
  "Main_LahaiRoi_3_1_325_6": "Jetzt! Klettere hoch!",
  "Main_LahaiRoi_3_1_47_1": "Warum … bist du hier?",
  "Main_LahaiRoi_3_1_47_2": "Ich könnte dich dasselbe fragen.",
  "Main_LahaiRoi_3_1_47_3": "… Hehe. Ehe ich mich versah, war ich schon mittendrin …",
  "Main_LahaiRoi_3_1_47_4": "Alles in Ordnung?",
  "Main_LahaiRoi_3_1_47_5": "Ja … ich habe nur einen Teil meiner Energie verbraucht, um die Barriere zu reparieren. Keine Sorge. Ich war nicht mal in der Nähe einer Übertaktung.",
  "Main_LahaiRoi_3_1_47_6": "Was nun?",
  "Main_LahaiRoi_3_1_47_7": "Wir locken den Leerenwurm zur Verteidigungsanlage und sperren ihn dort ein.",
  "Main_LahaiRoi_3_1_47_8": "Mornye hat mir die Koordinaten und die Override-Codes geschickt.",
  "Main_LahaiRoi_3_1_47_9": "… Verstanden. Ich schalte das Gerät auf volle Leistung.",
  "Main_LahaiRoi_3_1_47_10": "Fahr du weiter! Ich behalte den Leerenwurm im Blick!",
  "Main_LahaiRoi_3_1_49_1": "Er greift die Akademie an!",
  "Main_LahaiRoi_3_1_49_2": "Komm schon.",
  "Main_LahaiRoi_3_1_49_3": "Lass uns zurückgehen. Zusammen.",
  "Main_LahaiRoi_3_1_49_4": "Zusammen.",
  "Main_LahaiRoi_3_1_49_5": "SCHNELLER!",
  "Main_LahaiRoi_3_1_202_1": "({Male=Er;Female=Sie} sollte inzwischen im Institut angekommen sein. Dort besteht keine Gefahr … Ich kümmere mich darum, ohne {Male=ihn;Female=sie} da mit reinzuziehen.)",
  "Main_LahaiRoi_3_1_202_2": "(Die Nachricht, die ich gerade bekommen habe … Sie ist von der „Kontaktperson“ des Fractsidus.)",
  "Main_LahaiRoi_3_1_202_3": "(Der Leerensturm hätte ihn töten müssen … Und trotzdem empfange ich eine Nachricht von einem „toten“ Mann.)",
  "Main_LahaiRoi_3_1_202_4": "(Jemand anders benutzt seine Kommunikations-ID. Die wissen, was ich getan habe, haben aber meine Tarnung noch nicht auffliegen lassen. Eine Drohung? Oder etwas anderes?)",
  "Main_LahaiRoi_3_1_202_5": "(Das letzte Signal kam aus dieser Gegend.)",
  "Main_LahaiRoi_3_1_202_6": "(Kontaminierte <te href=700022>Exoschwärme</te>?)",
  "Main_LahaiRoi_3_1_202_7": "(Besser, ich kümmer mich erst mal um die.)",
  "Main_LahaiRoi_3_1_202_8": "Lynae empfängt eine Nachricht von einer „Kontaktperson“, die eigentlich tot sein sollte. Als sie das Signal zu seinem Ursprungsort zurückverfolgt, stößt sie auf kontaminierte Exoschwärme.",
  "Main_LahaiRoi_3_1_203_1": "Diese Aggressivität … Wurden diese Exoschwärme manipuliert?",
  "Main_LahaiRoi_3_1_203_2": "Da muss der Fractsidus hinterstecken …",
  "Main_LahaiRoi_3_1_205_1": "Ts, schon wieder?",
  "Main_LahaiRoi_3_1_205_2": "Wenn ihr glaubt, das würde mich aufhalten, muss ich euch leider enttäuschen.",
  "Main_LahaiRoi_3_1_206_1": "Du bist schneller gekommen, als ich erwartet hatte. Keine Eile. Bis zum großen Finale ist noch Zeit.",
  "Main_LahaiRoi_3_1_206_2": "Du …",
  "Main_LahaiRoi_3_1_206_3": "Unmöglich. Wer bist du wirklich?",
  "Main_LahaiRoi_3_1_206_4": "Die arme Kontaktperson des Fractsidus, die du … „erledigt“ hast?",
  "Main_LahaiRoi_3_1_206_5": "Oder … nur ein unschuldiger Forscher?",
  "Main_LahaiRoi_3_1_206_6": "Das liegt ganz bei dir, Lynae – wer du sein willst und was du bereit bist zu verlieren.",
  "Main_LahaiRoi_3_1_206_7": "…",
  "Main_LahaiRoi_3_1_206_8": "Dieser Blick … Wie ich sehe, bist du dir immer noch nicht sicher. Ich könnte dir weiterhelfen.",
  "Main_LahaiRoi_3_1_206_9": "Verschone mich. Was auch immer du vorhast, ich werde es verhindern.",
  "Main_LahaiRoi_3_1_206_10": "Ach so? Die „namenlose Flüchtige“ ist jetzt also die „unsichtbare Wächterin“?",
  "Main_LahaiRoi_3_1_206_11": "Wenn du mich verrätst, wird das Spacetrek-Kollektiv auch hinter dir her sein. Sag mir, Lynae, bist du wirklich so entschlossen, wie du denkst?",
  "Main_LahaiRoi_3_1_206_12": "So oder so, du bist ein Problem. Deshalb habe ich hier ein kleines Abschiedsgeschenk für dich … eines, das zu deiner neuen Rolle passt.",
  "Main_LahaiRoi_3_1_206_13": "Das gleiche Geschenk, das du schon immer bekommen hast – „Zweifel“ und „Isolation“.",
  "Main_LahaiRoi_3_1_206_14": "Sie folgt der Spur und findet die Kontaktperson des Fractsidus, die mit einem seltsamen Gerät in der Hand vor dem Hyvatia-Detektor steht. Der Mann verspottet sie dafür, dass sie zwischen „Flüchtige“ und „Wächterin“ hin- und hergerissen ist und behauptet, ihre Unentschlossenheit habe ihm Probleme bereitet. Er droht, ihre Identität zu enthüllen und will sie dazu bringen, sich für eine Seite zu entscheiden. \nAls Lynae sich weigert, aktiviert er das Gerät, kontaminiert den Hyvatia-Detektor und flieht.",
  "Main_LahaiRoi_3_1_21_1": "Das Wetter ist richtig schön heute.",
  "Main_LahaiRoi_3_1_21_2": "Wie fühlst du dich? Gewöhnst du dich schon an alles?",
  "Main_LahaiRoi_3_1_21_3": "Nicht schlecht. Der Wind ist angenehm.",
  "Main_LahaiRoi_3_1_21_4": "Du bist die ganze Zeit knapp am Tempolimit gefahren …",
  "Main_LahaiRoi_3_1_21_5": "Ja. Nicht schlecht, was?",
  "Main_LahaiRoi_3_1_21_6": "Ähem, ich werte das als Kompliment für meine Fahrkünste …",
  "Main_LahaiRoi_3_1_21_7": "Aber mal ehrlich, es ist schon ewig her, dass ich das letzte Mal mit jemandem zusammen gefahren bin. So eine Runde mit dir zu drehen? Das macht mich glücklich!",
  "Main_LahaiRoi_3_1_21_8": "Fährst du wirklich so gerne?",
  "Main_LahaiRoi_3_1_21_9": "Mh-hmm. Das Dröhnen des Motors, der Wind in meinem Gesicht … Als hätte ich mein Ziel vor Augen und könnte meine eigenen Entscheidungen treffen.",
  "Main_LahaiRoi_3_1_21_10": "Weißt du … Der Himmel von Lahai-Roi mag künstlich sein, aber unter ihm habe ich mehr Freiheit erfahren als je zuvor.",
  "Main_LahaiRoi_3_1_21_11": "Freiheit?",
  "Main_LahaiRoi_3_1_21_12": "Ja. Ich meine, man hat nur ein Leben, oder? Das sollte man so leben können, wie man will. Wann man bremst, wann man Gas gibt … Verdammt, selbst die Farbe seines Gefährts sollte man selbst bestimmen können. Dabei ist es völlig egal, ob man ein normaler Mensch oder ein Synchronist ist. Jeder sollte diese Wahl haben.",
  "Main_LahaiRoi_3_1_21_13": "Das ist es, was die Sternenfackel-Akademie für mich ausmacht. Bevor ich hierherkam, hätte ich mir nie vorstellen können, dass es so einen Ort gibt. Voller Menschen, so rein und so ambitioniert …",
  "Main_LahaiRoi_3_1_21_14": "Mit der Entschlossenheit, auf der Suche nach Antworten alles zu geben. Mit dem Glauben, dass sie dem Leerensturm und dem Threnodianer tatsächlich ein Ende setzen können … und vielleicht sogar das Ätherische Meer überwinden, um herauszufinden, wie wahre Freiheit aussieht …",
  "Main_LahaiRoi_3_1_21_15": "Das ist doch schön, oder nicht?",
  "Main_LahaiRoi_3_1_21_16": "Wenn man sieht, wie sie ihre Träume verwirklichen … ist es schwer, sich das nicht auch für sich selbst zu wünschen.",
  "Main_LahaiRoi_3_1_21_17": "Aber du studierst doch schon hier. Du hast alles, was du brauchst, um auch deine Träume zu verwirklichen.",
  "Main_LahaiRoi_3_1_21_18": "Ja, du hast recht.",
  "Main_LahaiRoi_3_1_21_19": "… Aber ich muss schon sagen, im Moment bin ich ganz zufrieden.",
  "Main_LahaiRoi_3_1_21_20": "Ach, fast hätte ich es vergessen –",
  "Main_LahaiRoi_3_1_21_21": "Willkommen! Du bist jetzt offiziell {Male=ein Student;Female=eine Studentin} der Sternenfackel-Akademie!",
  "Main_LahaiRoi_3_1_21_22": "Als ich mich das erste Mal vorgestellt habe, ging alles viel zu schnell, deshalb mache ich es noch mal richtig. Ich bin Lynae, im zweiten Jahr des Vorbereitungsprogramms.",
  "Main_LahaiRoi_3_1_21_23": "Ich bin {PlayerName} vom Rabelle-Institut.",
  "Main_LahaiRoi_3_1_21_24": "Die Zeit vergeht wie im Flug … Es kommt mir vor, als wäre ich gerade erst angekommen, und jetzt bin ich schon im zweiten Jahr. Hehe, du kannst mich Fräulein Lynae nennen, wenn du möchtest.",
  "Main_LahaiRoi_3_1_21_25": "Na dann, schön dich kennenzulernen … Fräulein Lynae?",
  "Main_LahaiRoi_3_1_21_26": "…",
  "Main_LahaiRoi_3_1_21_27": "Bleib vielleicht doch lieber bei Lynae, haha … Diese Förmlichkeiten sind nicht so mein Ding.",
  "Main_LahaiRoi_3_1_21_28": "Okay, dann mal los! Die Straße ruft!",
  "Main_LahaiRoi_3_1_21_29": "Ihr macht eine kurze Pause am Straßenrand und genießt die Aussicht auf Lahai-Roi. Lynae sagt, dass sie sich, obwohl der Himmel künstlich ist, nirgendwo sonst so frei fühlt wie hier.",
  "Main_LahaiRoi_3_1_23_1": "Lynae?",
  "Main_LahaiRoi_3_1_23_2": "… Was?",
  "Main_LahaiRoi_3_1_23_3": "Hast du irgendwas auf dem Herzen?",
  "Main_LahaiRoi_3_1_23_4": "Nicht wirklich. Nur … auf dem Weg hierher dachte ich, ich hätte mehr Leerensturmzonen als sonst gesehen. Das macht mir ein bisschen Sorgen.",
  "Main_LahaiRoi_3_1_23_5": "Aber das ist nicht so wichtig. Das Wichtigste ist, deine Kassette brennen zu lassen.",
  "Main_LahaiRoi_3_1_23_6": "Sieh mal da drüben –",
  "Main_LahaiRoi_3_1_23_7": "Siehst du das schwebende Gebäude neben den Gleisen? Das ist das Spacetrek-Kollektiv. Von hier aus kannst du mit dem Sternenfackel-Express bis ins Gebäude fahren.",
  "Main_LahaiRoi_3_1_23_8": "Mit den Zügen, die wir vorhin gesehen haben?",
  "Main_LahaiRoi_3_1_23_9": "Ja. Sie verbinden Lahai-Roi mit den Frostlanden an der Oberfläche. Aber wegen der vielen Leerenstürme sind Fahrten an die Oberfläche – mit Ausnahme von Versorgungstransporten – vorübergehend ausgesetzt. Alle Züge kehren am Institut wieder um.",
  "Main_LahaiRoi_3_1_23_10": "Okay, ich hab meine Mission erfüllt. Sobald du drin bist, wird dich jemand zum Kassettenraum bringen.",
  "Main_LahaiRoi_3_1_23_11": "Solltest du Fragen haben, wende dich an Frau Professor Mornye. Sie wirkt ein wenig unnahbar, aber glaub mir, sie ist cool. Und eine der wenigen, die bereit ist, mit mir um die Wette zu fahren.",
  "Main_LahaiRoi_3_1_23_12": "Ich würde gerne noch bleiben, aber ich darf nicht noch einen Nachmittagskurs versäumen.",
  "Main_LahaiRoi_3_1_23_13": "Kein Problem. Danke, dass du mich hergebracht hast.",
  "Main_LahaiRoi_3_1_23_14": "Ich war also nur ein Vorwand, damit du den Unterricht schwänzen konntest?",
  "Main_LahaiRoi_3_1_23_15": "Nicht der Rede wert. Als ich neu hier war, haben mir die höheren Semester auch gezeigt, wie alles läuft.",
  "Main_LahaiRoi_3_1_23_16": "Nein! Ich bin nur nicht der Typ, der jemanden hängenlässt, nachdem ich ihn angefahren habe.",
  "Main_LahaiRoi_3_1_23_17": "Geh schon! Wenn du fertig bist, zeige ich dir den Campus.",
  "Main_LahaiRoi_3_1_23_18": "… So, jetzt muss ich mich um meine eigenen Sachen kümmern.",
  "Main_LahaiRoi_3_1_23_19": "Nach dem Vorfall im Tunnel wirkt Lynae irgendwie abwesend. Sie bringt dich zum Bahnhof unterhalb des Forschungsinstituts und erklärt dir, dass dich der Sternenfackel-Express geradewegs dorthin bringt. Sie würde gerne mitkommen, darf aber auf keinen Fall ihren Nachmittagskurs verpassen. Nachdem du dich von ihr verabschiedet hast, steigst du alleine in den Zug. \nLynae beobachtet dich aus der Ferne und ihr Gesichtsausdruck wird kalt. „… So, jetzt muss ich mich um meine eigenen Sachen kümmern.“",
  "Main_LahaiRoi_3_1_24_1": "… <te href=700017>Helios</te>-Parameter … stabil. Hm, die Werte für den Leerensturm gehen wieder hoch? Oh nein, das ist der Bericht von gestern. Puh, mein Kopf … Mein Gehirn kocht gerade Datensuppe.",
  "Main_LahaiRoi_3_1_24_2": "Entschuldigung, wegen der Kassette …",
  "Main_LahaiRoi_3_1_24_3": "Natürlich … Das sollte die Fehlerquote auf ein Minimum reduzieren … Oh, wie bitte? Kassette?",
  "Main_LahaiRoi_3_1_24_4": "Das Kassettenarchiv befindet sich gleich hinter dem Portal dort drüben.",
  "Main_LahaiRoi_3_1_24_5": "… Oh nein, wie ging die Verifizierungsmethode noch mal, die mir vorhin eingefallen ist …",
  "Main_LahaiRoi_3_1_2501_1": "Zugangs- und Betriebsprotokolle für Kassettendepots",
  "Main_LahaiRoi_3_1_2501_2": "Zugriffswarnung: Diese Servergruppe archiviert wiederhergestellte Frequenzdaten von <b>Rabelle-Kassetten</b>. Dies ist ein eingeschränkter Bereich.",
  "Main_LahaiRoi_3_1_2501_3": "Alle Besucher und Aushilfskräfte benötigen eine vorherige Genehmigung und müssen vom Sicherheitsbeauftragten begleitet werden. Das Sicherheitssystem führt obligatorische Frequenzscans bei allen Mitarbeitern durch. Unbefugtes Betreten löst den Alarm aus.",
  "Main_LahaiRoi_3_1_2501_4": "Der Besitz von nicht autorisierten Aufzeichnungs-, Übertragungs- oder Datenerfassungsgeräten ist strengstens untersagt.",
  "Main_LahaiRoi_3_1_2501_5": "Alle Mitarbeiter müssen routinemäßige Überprüfungen der physischen Verbindungsintegrität und Frequenzstabilität der Speicherserver durchführen. Jede Fehlfunktion der Geräte oder abnormale Umgebungsmesswerte müssen unverzüglich der Wartungsabteilung der Einrichtung gemeldet werden.",
  "Main_LahaiRoi_3_1_26_1": "… Dies ist die Fackel der Zivilisation und der Zukunft. Kopf hoch. Eines Tages werden wir das Ätherische Meer erreichen … und das Universum dahinter.",
  "Main_LahaiRoi_3_1_26_2": "*Bzzt* – Überlass das mir. Wenn du zurückkommst – *Bzzt* –",
  "Main_LahaiRoi_3_1_26_3": "Die Daten werden nur langsam übertragen. Noch fünf Minuten. Ich bleibe hier. Bring die Studenten in Sicherheit!",
  "Main_LahaiRoi_3_1_26_4": "Das Menü in der Cafeteria ist nicht schlecht diese Woche. Was hältst du davon, wenn wir …",
  "Main_LahaiRoi_3_1_26_5": "Warum funktioniert das *Bzzt* immer noch nicht …?",
  "Main_LahaiRoi_3_1_26_6": "Das sind nur die Server für die Kassettenfrequenzdaten.",
  "Main_LahaiRoi_3_1_26_7": "Hör auf, mit ihnen zu resonieren. Wenn du so weitermachst, löst du noch eine Überlastung aus.",
  "Main_LahaiRoi_3_1_26_8": "… Ganz ruhig.",
  "Main_LahaiRoi_3_1_26_9": "Und du bist …?",
  "Main_LahaiRoi_3_1_26_10": "… Ja, wir begegnen uns zum ersten Mal. Ich bin Mornye. Forscherin beim Spacetrek-Kollektiv und Professorin an der Sternenfackel-Akademie.",
  "Main_LahaiRoi_3_1_26_11": "Du bist eine … Professorin?",
  "Main_LahaiRoi_3_1_26_12": "Hm? Sehe ich nicht so aus?",
  "Main_LahaiRoi_3_1_26_13": "Du bist gekommen, um deine Kassette zu brennen, richtig? Ich bringe dich dorthin.",
  "Main_LahaiRoi_3_1_26_14": "Ich habe mich noch gar nicht vorgestellt. Ich bin {PlayerName}.",
  "Main_LahaiRoi_3_1_26_15": "{PlayerName} … Mmm …",
  "Main_LahaiRoi_3_1_26_16": "Ich weiß.",
  "Main_LahaiRoi_3_1_26_17": "Du betrittst das Kassettenarchiv und aktivierst aus Versehen einen Server, auf dem Erinnerungen gespeichert sind. Inmitten der Daten der Verstorbenen taucht plötzlich eine Forscherin namens Mornye neben dir auf. Sie stabilisiert deine überlastete Frequenz und führt dich ruhig in den Brennraum, wenngleich dir der flüchtige Ausdruck des Schocks in ihren Augen, als sie dich zum ersten Mal sieht, nicht entgeht.",
  "Main_LahaiRoi_3_1_27_2": "Erinnerungen. Erinnerungen von ehemaligen Spacetrek-Forschern, -Mitarbeitern und -Studenten.",
  "Main_LahaiRoi_3_1_27_3": "Erinnerungen?",
  "Main_LahaiRoi_3_1_27_4": "Daten, die auf den Kassetten gespeichert sind. Oder eben Erinnerungen. Sie spielen eine entscheidende Rolle für die Kontinuität des eigenen Bewusstseins. Sie machen uns zu „Menschen“.",
  "Main_LahaiRoi_3_1_27_5": "Lahai-Roi ist ununterbrochen von einem Leerensturm umgeben, einem Nebenprodukt des Threnodianers der Leere. Er hat die Macht, die Frequenz jedes Lebewesens auszulöschen.",
  "Main_LahaiRoi_3_1_27_6": "Um das zu verhindern, hat das Institut Kassetten entwickelt – Geräte, die die Frequenzen und Erinnerungen einer Person erfassen und aufzeichnen, um ihre Existenz zu schützen.",
  "Main_LahaiRoi_3_1_27_7": "Die Kassetten der Verstorbenen werden hier aufbewahrt.",
  "Main_LahaiRoi_3_1_27_8": "Warum wurden sie dann plötzlich abgespielt?",
  "Main_LahaiRoi_3_1_27_9": "Wahrscheinlich hast du mit einer der gespeicherten Frequenzen resoniert.",
  "Main_LahaiRoi_3_1_27_10": "Das kommt gelegentlich vor, aber …",
  "Main_LahaiRoi_3_1_27_11": "Wie auch immer. Ich bringe dich erst mal in den Brennraum.",
  "Main_LahaiRoi_3_1_28_2": "(Das waren … meine Erinnerungen? Aber die letzte …)",
  "Main_LahaiRoi_3_1_28_3": "Stimmt etwas nicht? Fühlst du dich nicht gut?",
  "Main_LahaiRoi_3_1_28_4": "… Nein, mir geht es gut. Das ist also eine <te href=700006>Rabelle-Kassette</te>?",
  "Main_LahaiRoi_3_1_28_5": "Ja. Deine Frequenz wurde kopiert und darauf übertragen.",
  "Main_LahaiRoi_3_1_28_6": "Doch bevor du sie einsetzen kannst, muss sie erst noch kalibriert werden. Würdest du sie mir bitte kurz geben?",
  "Main_LahaiRoi_3_1_28_7": "Hm? Das Geräusch vorhin war also kein Fehler. Dieser Frequenzcode … Genau denselben habe ich in der Datenbank gesehen.",
  "Main_LahaiRoi_3_1_28_8": "Was ist los?",
  "Main_LahaiRoi_3_1_28_9": "Identische Codes haben bei der Übertragung einen Konflikt verursacht. Es ist nicht ungewöhnlich, dass Resonatoren ähnlicher Herkunft ähnliche Codes haben. Aber eine perfekte Übereinstimmung? Das ist äußerst selten.",
  "Main_LahaiRoi_3_1_28_10": "Und noch seltsamer ist, dass er in keinem offiziellen Archiv zu finden ist. Die Datei ist … leer.",
  "Main_LahaiRoi_3_1_28_11": "Bist du sicher, dass da nichts drin ist?",
  "Main_LahaiRoi_3_1_28_12": "Und was, wenn du den Namen zu „{PlayerName} (1)“ änderst?",
  "Main_LahaiRoi_3_1_28_13": "(Könnte das … mein früheres Ich sein?)",
  "Main_LahaiRoi_3_1_28_14": "Nur ein paar unlesbare Daten. Sie sind nicht beschädigt. Sieht eher aus, als hätte jemand sie gelöscht …",
  "Main_LahaiRoi_3_1_28_15": "… Hm?",
  "Main_LahaiRoi_3_1_28_16": "Nur ein Scherz …",
  "Main_LahaiRoi_3_1_28_17": "(Könnte es sein, dass sie von mir stammen? Aber wenn ich sie selbst gelöscht habe … warum habe ich dann Spuren hinterlassen?)",
  "Main_LahaiRoi_3_1_28_18": "… Ein Datenfehler. Wenn wir sie überschreiben, sollte das Problem behoben sein.",
  "Main_LahaiRoi_3_1_28_19": "Ah, verstanden, Frau Professor Mornye.",
  "Main_LahaiRoi_3_1_28_20": "Dieser <te href=700007>Frequenz-Kassettenrekorder</te>, kurz FKR, warnt dich, wenn ein Leerensturm aufzieht. Er reduziert auch die Auswirkungen des Sturms und stabilisiert deine Existenz hier in Lahai-Roi.",
  "Main_LahaiRoi_3_1_28_21": "Trage ihn deshalb immer bei dir.",
  "Main_LahaiRoi_3_1_28_22": "Verstanden.",
  "Main_LahaiRoi_3_1_28_23": "Ohne ausreichende Schutzmaßnahmen kann er dich jedoch nicht vollständig schützen. Viele Beobachter und Studenten haben ihre Frequenzen bereits im Sturm verloren.",
  "Main_LahaiRoi_3_1_28_24": "Frau Professor Mornye, was meine Frequenz angeht …",
  "Main_LahaiRoi_3_1_28_25": "… Mm, ich habe deinen Bericht gelesen. Im Moment bist du stabil. Gegenüber der Untersuchung bei deiner Einschreibung hat sich deine Rabelle-Kurve stabilisiert. Aber ja, deine Frequenz weist immer noch Anzeichen eines früheren Verlusts auf.",
  "Main_LahaiRoi_3_1_28_26": "Was den Leerenwurm angeht, gibt es keinen Präzedenzfall … Bisher hat nie jemand überlebt, dessen Frequenz verschlungen wurde. Deshalb wissen wir nicht, ob deine wiederhergestellt werden kann.",
  "Main_LahaiRoi_3_1_28_27": "Geh also besser keine unnötigen Risiken ein. Das ist erst mal das Wichtigste.",
  "Main_LahaiRoi_3_1_28_28": "Ich bin hier, um herauszufinden, was mit meiner Frequenz passiert ist.",
  "Main_LahaiRoi_3_1_28_29": "Ich weiß immer noch nicht sehr viel über diesen Ort.",
  "Main_LahaiRoi_3_1_28_30": "Ich verstehe. Ich werde nach allem Ausschau halten, was dir helfen könnte.",
  "Main_LahaiRoi_3_1_28_31": "Du kannst mich alles fragen, was du wissen willst.",
  "Main_LahaiRoi_3_1_28_32": "Nach Abschluss des Brennvorgangs stellt Mornye fest, dass dein Frequenzcode mit einem gelöschten, anonymen Eintrag in der Datenbank übereinstimmt. \nMornye überreicht dir die fertige Kassette und erklärt dir, dass sie sowohl als Ausweis als auch als Terminal dient, das vor Leerenstürmen warnt. Diese Stürme zersetzen die Frequenzen aller Lebewesen, mit denen sie in Berührung kommen, und die Kassette kann diesem Effekt ein Stück weit entgegenwirken. Was die Wiederherstellung der bereits verlorenen Frequenz angeht, kann sie dir nichts versprechen.",
  "Main_LahaiRoi_3_1_2801_1": "Frau Professor Mornye! Wo bist du? Komm bitte sofort zurück, wenn du kannst! Ahhh, Dr. Anslem, bitte beruhige dich!",
  "Main_LahaiRoi_3_1_2801_2": "Was ist los?",
  "Main_LahaiRoi_3_1_2801_3": "Es geht um die Abschuss der künstlichen Sonne. Die Professoren streiten sich wieder …",
  "Main_LahaiRoi_3_1_2801_4": "… Das ist schon das zweite Mal diesen Monat.",
  "Main_LahaiRoi_3_1_2801_5": "Wir kommen nicht zu Wort. Wir brauchen dich hier …",
  "Main_LahaiRoi_3_1_2801_6": "… Nicht, dass meine Anwesenheit etwas ändern würde.",
  "Main_LahaiRoi_3_1_2801_7": "Ich bin gleich da. Und du … Vergiss nicht zu atmen.",
  "Main_LahaiRoi_3_1_2801_8": "… Tut mir leid. Eine dringende Angelegenheit, um die ich mich kümmern muss.",
  "Main_LahaiRoi_3_1_2801_9": "Schon gut. Dann gehe ich jetzt zurück.",
  "Main_LahaiRoi_3_1_2801_10": "Ich könnte hier warten.",
  "Main_LahaiRoi_3_1_2801_11": "Oh, kein Grund, schüchtern zu sein. Wenn du Zeit hast, kannst du mich gerne begleiten.",
  "Main_LahaiRoi_3_1_2801_12": "Das Forschungsinstitut steht allen Studierenden der Sternenfackel-Akademie offen. Vielleicht bekommst du ein paar nützliche Einblicke, wenn du dich dort umsiehst.",
  "Main_LahaiRoi_3_1_2801_13": "Ein unerwarteter Anruf unterbricht das Gespräch: Zwei Professoren streiten sich über das Startverfahren für die künstliche Sonne und Mornye wird dringend gebraucht. Du folgst ihr zum Labor für künstliche Sonnen.",
  "Main_LahaiRoi_3_1_2802_1": "Der Brennprotokoll wurde gestartet. Resonanzverbindung bestätigt. Brennen in fünf, vier, drei…",
  "Main_LahaiRoi_3_1_2802_2": "Während des Brennvorgangs werden deine Erinnerungen als Datenprojektionen sichtbar. Du siehst alles, was du seit deiner Ankunft in Solaris erlebt hast, sowie Szenen, an die du dich nicht erinnerst – Szenen, in denen auch Mornye auftaucht.",
  "Main_LahaiRoi_3_1_30_1": "Diese künstliche Sonne, von der die Rede war …",
  "Main_LahaiRoi_3_1_30_2": "Einfach gesagt, ist es unser Plan, die „Sonne“, die du am Himmel siehst, zu ersetzen.",
  "Main_LahaiRoi_3_1_30_3": "Habt ihr vor, den Antrieb des Exoschreiters zu ersetzen? Geht es darum bei der Sonnenwendzeremonie?",
  "Main_LahaiRoi_3_1_30_4": "Du erinnerst dich … Haben die Schwarzen Küsten dir davon erzählt?",
  "Main_LahaiRoi_3_1_30_5": "Die ganze Akademie spricht von nichts anderem.",
  "Main_LahaiRoi_3_1_30_6": "Verstehe. Der Austausch ist unerlässlich, wenn wir den Exoschreiter reaktivieren wollen. Er hat uns so lange geschützt, aber jetzt müssen wir den nächsten Schritt gehen.",
  "Main_LahaiRoi_3_1_30_7": "Wie weit ist die Forschung zum Exoschreiter fortgeschritten? Wie viel wissen wir wirklich?",
  "Main_LahaiRoi_3_1_30_8": "…",
  "Main_LahaiRoi_3_1_30_9": "Mehr als du denkst …",
  "Main_LahaiRoi_3_1_30_10": "Ich zeige dir alles, wenn wir im Labor sind.",
  "Main_LahaiRoi_3_1_308_1": "Siehst du das? Das ist der Aufzug zur Oberfläche. Wir nennen ihn den Sternensteig.",
  "Main_LahaiRoi_3_1_308_2": "Er wurde neben dem riesigen Schwert gebaut, das der Exoschreiter zurückgelassen hat, und ist eines der wichtigsten Bauwerke in Lahai-Roi.",
  "Main_LahaiRoi_3_1_308_3": "Das Forschungsinstitut befindet sich ganz oben.",
  "Main_LahaiRoi_3_1_309_1": "Ähem … Also, die verstreuten Mecha-Komponenten des Exoschreiters haben sich irgendwann in „Kreaturen“ verwandelt. Diese Exoschwärme, die wir unterwegs gesehen haben.",
  "Main_LahaiRoi_3_1_309_2": "Sie sind Teil dessen, was das Ökosystem von Lahai-Roi so einzigartig macht. Die, die in den unterirdischen Flüssen leben, sind zum Beispiel –",
  "Main_LahaiRoi_3_1_309_3": "… Das klingt, als würdest du aus einem Lehrbuch zitieren.",
  "Main_LahaiRoi_3_1_309_4": "<i>Die Ökologie von Lahai-Roi</i>, Kapitel 2, Abschnitt 4.",
  "Main_LahaiRoi_3_1_309_5": "Mm, den Stoff kenne ich ziemlich gut.",
  "Main_LahaiRoi_3_1_31_1": "Wir sind fast da. Hoffentlich haben sie sich mittlerweile geeinigt.",
  "Main_LahaiRoi_3_1_31_2": "… Hm, sieht nicht danach aus.",
  "Main_LahaiRoi_3_1_310_1": "Juuhuu –!",
  "Main_LahaiRoi_3_1_310_2": "Erstaunlich, dass du mit mir mithalten kannst … Du bist ziemlich gut im Fahren, oder?",
  "Main_LahaiRoi_3_1_310_3": "Ein Kinderspiel.",
  "Main_LahaiRoi_3_1_310_4": "Ah, da ist er! Einer meiner Lieblingstunnel! Bleib dicht hinter mir!",
  "Main_LahaiRoi_3_1_311_1": "Hm? Das ist nicht normal …",
  "Main_LahaiRoi_3_1_312_1": "Achtung: Alle Züge in Richtung Oberfläche sind vorübergehend eingestellt. Bei Fragen wenden Sie sich bitte an das Bahnhofspersonal.",
  "Main_LahaiRoi_3_1_312_2": "Aufgrund eines unerwarteten Zwischenfalls auf der Strecke werden sich die Züge zur Sternenfackel-Akademie um voraussichtlich 45 Minuten verspäten …",
  "Main_LahaiRoi_3_1_313_1": "Achtung: Das obere Transfertor schließt in 10 Sekunden. In 10 … 9 … 8 … 7 –",
  "Main_LahaiRoi_3_1_313_2": "Mornye hat gesagt, der Hyvatia-Detektor sei unerlässlich für die Sonnenwendzeremonie. Dass es ausgerechnet jetzt zu einer Fehlfunktion kommt …",
  "Main_LahaiRoi_3_1_313_3": "Das kann kein Zufall sein.",
  "Main_LahaiRoi_3_1_313_4": "Aber … warum ist Lynae da?",
  "Main_LahaiRoi_3_1_32_1": "Frau Professor Mornye! Wie gut, dass du da bist –",
  "Main_LahaiRoi_3_1_32_2": "Eigentlich –",
  "Main_LahaiRoi_3_1_32_3": "Na gut …",
  "Main_LahaiRoi_3_1_32_4": "Ich verstehe deinen Standpunkt, Professor Anslem.",
  "Main_LahaiRoi_3_1_32_5": "Aber den Berechnungen der Roya zufolge ist dieses Startfenster das beste, das wir seit Jahrzehnten hatten.",
  "Main_LahaiRoi_3_1_32_6": "Wie kannst du dir so sicher sein, Warren? Ihr „optimales Zeitfenster“ basiert auf unverständlichen Runen. Sie haben nicht mal ihre Methode offengelegt. Selbst unsere modernsten Computer konnten ihren Prozess nicht entschlüsseln!",
  "Main_LahaiRoi_3_1_32_7": "Die Roya sind unsere Partner, Professor.",
  "Main_LahaiRoi_3_1_32_8": "Ihre Berechnungen sind zuverlässig. Wir müssen uns lediglich an unseren Teil der Abmachung halten und dafür sorgen, dass die Sonnenwendzeremonie reibungslos verläuft.",
  "Main_LahaiRoi_3_1_32_9": "Nun gut … Ich glaube, dass wir in dieser Situation gut beraten wären, eine dritte Meinung einzuholen.",
  "Main_LahaiRoi_3_1_32_10": "Ich bin geneigt, mit dem ursprünglichen Plan fortzufahren.",
  "Main_LahaiRoi_3_1_32_11": "Aber angesichts der unbefriedigenden Ergebnisse der letzten Simulation verstehe ich die Bedenken von Professor Anslem. Ich werde in den Bjartr-Wald gehen, um mich mit den Heliodischen Sechs zu beraten und die Parameter erneut zu überprüfen.",
  "Main_LahaiRoi_3_1_32_12": "Das Wichtigste ist jetzt sicherzustellen, dass das Institut die Daten des Reaktorantriebs rechtzeitig für den Abschuss der neuen Sonne berechnen und kalibrieren kann.",
  "Main_LahaiRoi_3_1_32_13": "Wir alle wissen, wie wichtig <te href=700013>Hyvatia</te> für diesen Prozess ist, und ich hoffe sehr, dass du mehr Vertrauen in ihn setzt, Anslem.",
  "Main_LahaiRoi_3_1_32_14": "Dieses Projekt ist eine gemeinsame Leistung des Kollektivs und der Roya, und die ganze Zukunft von Lahai-Roi hängt davon ab. Ich weiß deine Vorsicht und deinen Stolz auf deine Arbeit zu schätzen, aber bitte fokussiere dich jetzt nicht nur auf die früheren Fehlschläge.",
  "Main_LahaiRoi_3_1_32_15": "Hmpf, das klingt ja alles schön und gut … Aber vergiss nicht, dass ich dich gewarnt habe.",
  "Main_LahaiRoi_3_1_32_16": "Dort angekommen tragen die Forscher Warren und Anslem einen heftigen Streit aus. Warren ist dafür, sich an das von den Roya vorhergesagte Zeitfenster für die Sonnenwendzeremonie zu halten, während Anslem den Berechnungen kein Vertrauen schenkt. Mornye vermittelt und spricht sich für den ursprünglichen Plan aus. Warren weist darauf hin, dass es am Ende auf die Daten des Hyvatia-Detektors ankommt, woraufhin Anslem eine Warnung ausspricht und den Raum verlässt.",
  "Main_LahaiRoi_3_1_3201_16": "Bitte verzeih mir meine Direktheit. Ich bin mir sicher, dass Frau Mornye ihre Gründe hat, wenn sie jemanden ins Labor mitbringt.",
  "Main_LahaiRoi_3_1_3201_17": "Aber ich kenne hier alle außer dir. Würdest du mir sagen, wer du bist?",
  "Main_LahaiRoi_3_1_3201_18": "{PlayerName}. Ich bin im ersten Semester.",
  "Main_LahaiRoi_3_1_3201_19": "Ah, du bist also hier, um deine Kassette aufzunehmen? Wobei … angesichts des tobenden Leerensturms …",
  "Main_LahaiRoi_3_1_3201_20": "{Male=Er;Female=Sie} wurde von den Schwarzen Küsten empfohlen.",
  "Main_LahaiRoi_3_1_3201_21": "Den Schwarzen Küsten … Ich verstehe.",
  "Main_LahaiRoi_3_1_3201_22": "Dann bist du auf die gleiche Weise hergekommen wie Fräulein Chisa?",
  "Main_LahaiRoi_3_1_3201_23": "Ihr plötzliches Auftauchen in der Akademie hat für ganz schön viel Aufregung gesorgt … Würdest du mir verraten, wie genau du hierhergekommen bist?",
  "Main_LahaiRoi_3_1_3201_24": "Ich habe nicht viel mit der Akademie zu tun. Aber natürlich habe ich gehört, dass jemand wie aus dem Nichts vor dem Tor aufgetaucht ist …",
  "Main_LahaiRoi_3_1_3201_25": "Das ist wohl nicht der richtige Zeitpunkt für solche Fragen, Professor Warren.",
  "Main_LahaiRoi_3_1_3201_26": "Oh … entschuldige bitte. Neugier war schon immer meine zweite Natur.",
  "Main_LahaiRoi_3_1_3201_27": "Nun, wenn du von den Schwarzen Küsten empfohlen wurdest, bist du sicherlich {Male=ein Student;Female=eine Studentin}.",
  "Main_LahaiRoi_3_1_3201_28": "Darf ich mich vorstellen? Ich bin Warren, der Leiter dieses Labors.",
  "Main_LahaiRoi_3_1_3201_29": "Mit Ausnahme der mit „Zutritt verboten“ beschilderten Räume steht Studierenden die gesamte Einrichtung offen.",
  "Main_LahaiRoi_3_1_3201_30": "Ich bin sicher, Frau Mornye wird dir alles zeigen, aber bitte lasst euch nicht zu viel Zeit. Eine so essenzielle Mitarbeiterin wie sie muss sich auf unser Projekt konzentrieren.",
  "Main_LahaiRoi_3_1_3201_31": "Meine Arbeit ruft. Ich lasse euch mal allein.",
  "Main_LahaiRoi_3_1_3202_32": "Tut mir leid, dass du {Male=Zeuge;Female=Zeugin} dieses Streits geworden bist …",
  "Main_LahaiRoi_3_1_3202_33": "Wie Herr Warren schon gesagt hat, kannst du dich gerne in aller Ruhe umsehen.",
  "Main_LahaiRoi_3_1_33_1": "Der letzte Vorschlag... schaffen wir es überhaupt noch, das finale Testfenster einzuhalten? Ist das nicht ein bisschen zu vorsichtig?",
  "Main_LahaiRoi_3_1_33_2": "Aber Professor Anslem hat gerade gesagt, dass es zu radikal ist. Er hat mir gesagt, ich soll es nochmal überarbeiten.",
  "Main_LahaiRoi_3_1_33_3": "Ugh... Na gut. Ich werde den Backup-Plan hier verfeinern. Es gibt noch ein paar Datenpunkte, die ich neu berechnen muss.",
  "Main_LahaiRoi_3_1_3302_1": "Massive Kultivierungstanks beherbergen viele antike Pflanzenarten, die du an der Oberfläche noch nie gesehen hast. Leben war einst selten in diesen unterirdischen Höhlen, bis der Reaktorantrieb hier zündete. In ihrem unermüdlichen Streben nach Fortschritt vergaß das Spacetrek-Kollektiv nicht, die schlafenden Samen unter den Roya-Frostlanden zu bergen.",
  "Main_LahaiRoi_3_1_3302_2": "Aus einem einzigen Tropfen Wasser, einem einzigen Samen, einer einzigen Fackel... wird das Leben seinen Weg finden.",
  "Main_LahaiRoi_3_1_331_1": "Aah, pass auf!",
  "Main_LahaiRoi_3_1_332_1": "Puh … Das war ganz schön knapp. Ich sollte das besser der Akademie melden.",
  "Main_LahaiRoi_3_1_332_2": "Passiert so was öfter?",
  "Main_LahaiRoi_3_1_332_3": "Ja … Aber es ist trotzdem komisch. Normalerweise räumen die Wartungsbots alles schnell wieder frei.",
  "Main_LahaiRoi_3_1_333_1": "Puh … Das war ganz schön knapp. Ich sollte das besser der Akademie melden.",
  "Main_LahaiRoi_3_1_333_2": "Passiert so was öfter?",
  "Main_LahaiRoi_3_1_333_3": "Ja … Aber es ist trotzdem komisch. Normalerweise räumen die Wartungsbots alles schnell wieder frei.",
  "Main_LahaiRoi_3_1_333_4": "Aber im Ernst, du fährst unglaublich gut! Du warst flink wie ein Wiesel, als du diesen Hindernissen ausgewichen bist!",
  "Main_LahaiRoi_3_1_334_1": "Hey, schau mal! Der Zug hat uns eingeholt …",
  "Main_LahaiRoi_3_1_334_2": "…",
  "Main_LahaiRoi_3_1_334_3": "Was ist los?",
  "Main_LahaiRoi_3_1_334_4": "… Hm? Ach, nichts … Wir sind fast da.",
  "Main_LahaiRoi_3_1_335_1": "Die Akademie verfügt über eine spezielle Barriere, um sich gegen den Leerensturm zu schützen. Normalerweise ist sie nur zur Hälfte aktiviert.",
  "Main_LahaiRoi_3_1_335_2": "… Wenn du sie jemals vollständig aktiviert siehst, bedeutet das, dass wir in ernsthaften Schwierigkeiten stecken.",
  "Main_LahaiRoi_3_1_336_1": "Wow, schau mal da drüben!",
  "Main_LahaiRoi_3_1_337_1": "Auf gehtʼs! Hehe, und hey, so kann ich dich auf eine Spritztour mitnehmen.",
  "Main_LahaiRoi_3_1_337_2": "… Das war die ganze Zeit dein Ziel, was?",
  "Main_LahaiRoi_3_1_338_1": "Fast da. Kannst du noch?",
  "Main_LahaiRoi_3_1_338_2": "Immer.",
  "Main_LahaiRoi_3_1_35_1": "Leerensturm in der Nähe vom Spaltsee entdeckt … Die Messwerte steigen rapide an!",
  "Main_LahaiRoi_3_1_35_2": "Die Quelle ist … der Hyvatia-Detektor?!",
  "Main_LahaiRoi_3_1_35_4": "Ich möchte einen vollständigen Bericht.",
  "Main_LahaiRoi_3_1_35_5": "Ja, Professorin. Hyvatia wurde durch den Leerensturm beschädigt. Er ist außer Kontrolle geraten. Die Verteidigungsanlage wurde aktiviert …",
  "Main_LahaiRoi_3_1_35_6": "Sein Ziel ist … das Institut selbst.",
  "Main_LahaiRoi_3_1_35_7": "Was ist passiert?",
  "Main_LahaiRoi_3_1_35_8": "Hy-was-tia?",
  "Main_LahaiRoi_3_1_35_9": "Der Leerensturm hat den Hyvatia-Detektor beschädigt, einen essenziellen Sensor für den Reaktorantrieb. Er ist von seinem Kurs abgekommen und bewegt sich jetzt auf uns zu.",
  "Main_LahaiRoi_3_1_35_10": "Dieser Oberflächendetektor wurde vom Spacetrek-Kollektiv für die Inspektion und Wartung des Reaktorantriebs gebaut. Er ist unerlässlich für die Datenkalibrierung der Zeremonie. Und jetzt, zum ungünstigsten Zeitpunkt …",
  "Main_LahaiRoi_3_1_35_11": "Warte … da ist jemand in der Nähe des Detektors! Ist das … ein Student?",
  "Main_LahaiRoi_3_1_35_16": "Was?! Ich habe diesen Befehl nie autorisiert … Mist, ich kann ihn nicht aufheben!",
  "Main_LahaiRoi_3_1_35_17": "Wie ist jetzt die Lage?",
  "Main_LahaiRoi_3_1_35_18": "Die Kontamination von Hyvatia hat das höchstmögliche Sicherheitsprotokoll ausgelöst. Bis die Gefahr vorüber ist, sitzen wir alle hier fest.",
  "Main_LahaiRoi_3_1_35_19": "Ich habe versucht, das zu verhindern … aber ich habe keinen Zugriff mehr.",
  "Main_LahaiRoi_3_1_35_20": "Dann müssen wir einen Weg finden, um da rauszukommen.",
  "Main_LahaiRoi_3_1_35_23": "Moment mal … der Hauptzug ist wegen der Abriegelung außer Betrieb!",
  "Main_LahaiRoi_3_1_35_24": "Frau Professor Mornye, ich brauche ein Fahrzeug des Instituts.",
  "Main_LahaiRoi_3_1_35_25": "Wir haben Ersatzfahrzeuge am Transfertor. Aber wie willst du dorthin kommen?",
  "Main_LahaiRoi_3_1_35_26": "Auf dem gleichen Weg, auf dem ich hereingekommen bin!",
  "Main_LahaiRoi_3_1_35_27": "Jetzt, wo du alles über diesen Ort weißt, darf ich dir eine Frage stellen?",
  "Main_LahaiRoi_3_1_35_28": "Natürlich, Professorin.",
  "Main_LahaiRoi_3_1_35_29": "… Möchtest du an der Sonnenwendzeremonie teilnehmen?",
  "Main_LahaiRoi_3_1_35_30": "Ich? Aber … ich bin doch erst im ersten Semester.",
  "Main_LahaiRoi_3_1_35_31": "Betrachte es als meine ganz persönliche Einladung.",
  "Main_LahaiRoi_3_1_35_32": "Ich … Ich würde mich freuen, diesen Moment mit dir gemeinsam zu erleben. Den Aufgang der neuen Sonne. Und die Menschheit, wie sie den ersten Schritt in eine neue Zukunft macht, die sie selbst erschaffen und möglich gemacht hat.",
  "Main_LahaiRoi_3_1_35_33": "Wenn das so ist …",
  "Main_LahaiRoi_3_1_35_34": "Natürlich.",
  "Main_LahaiRoi_3_1_35_35": "Es wäre mir eine Ehre, den Aufgang der neuen Sonne von Lahai-Roi mitzuerleben.",
  "Main_LahaiRoi_3_1_35_36": "Dann ist es abgemacht.",
  "Main_LahaiRoi_3_1_35_37": "Mornye lädt dich ein, an der Zeremonie teilzunehmen, und lächelt, als du zusagst. In diesem Moment wird Hyvatia von einem Leerensturm beschädigt und gerät außer Kontrolle. Sein Ziel ist das Institut selbst. Auf den Überwachungskameras siehst du, wie Lynae, die eigentlich in ihrem Kurs sitzen sollte, davorsteht. \nEine Krise kündigt sich an. Du steigst auf dein Motorrad und rast davon.",
  "Main_LahaiRoi_3_1_36_1": "… Pass auf! Du musst hier weg!",
  "Main_LahaiRoi_3_1_3601_1": "Wie hast du... Nein, jetzt ist keine Zeit dafür. Sei vorsichtig! Hyvatia ist völlig durchgedreht! Wir müssen es stoppen, bevor es das Institut angreift!",
  "Main_LahaiRoi_3_1_3602_1": "Siehst du die Stelle? Das ist ihr Schwachpunkt! ...Pass auf ihre Angriffe auf! Ich kümmer mich hier um den Rest!",
  "Main_LahaiRoi_3_1_37_1": "… Das war knapp. Danke für deine Hilfe.",
  "Main_LahaiRoi_3_1_37_2": "Also … warum warst du hier?",
  "Main_LahaiRoi_3_1_37_3": "Ich …",
  "Main_LahaiRoi_3_1_37_4": "W-Was ist hier passiert?!",
  "Main_LahaiRoi_3_1_37_5": "Sperrt den Bereich sofort ab. Sichert die Systemprotokolle und meldet alle Schäden an das Institut. Überprüft auch den Reaktorantrieb. Wir müssen unsere Sicherheitsstufe erhöhen.",
  "Main_LahaiRoi_3_1_37_6": "Wenn ich mich recht erinnere, solltest du eigentlich im Unterricht sein, Lynae. Was machst du hier?",
  "Main_LahaiRoi_3_1_37_7": "Ich erwarte eine vernünftige Erklärung.",
  "Main_LahaiRoi_3_1_37_8": "Professor Warren, das sind doch nur Studierende –",
  "Main_LahaiRoi_3_1_37_9": "Ruhe. Ich frage sie, nicht dich.",
  "Main_LahaiRoi_3_1_37_10": "Mir … war aufgefallen, dass Hyvatia außer Kontrolle geraten war, also habe ich versucht, ihn zu stoppen.",
  "Main_LahaiRoi_3_1_37_11": "Eine Fehlfunktion des primären Detektors des Instituts ist für eine Studentin keine Kleinigkeit. Du hättest umgehend die Akademie oder das Institut benachrichtigen sollen, anstatt dich allein in Gefahr zu begeben.",
  "Main_LahaiRoi_3_1_37_12": "… Ich habe einfach nur reagiert und nicht nachgedacht.",
  "Main_LahaiRoi_3_1_37_13": "Reagiert und nicht nachgedacht? Ungeachtet deiner Umstände … Wenn du keine vernünftige Erklärung liefern kannst, haben wir Grund zu der Annahme, dass du direkt oder indirekt in diesen „Vorfall“ verwickelt bist.",
  "Main_LahaiRoi_3_1_37_14": "… Mit der Fehlfunktion hatte ich nichts zu tun.",
  "Main_LahaiRoi_3_1_37_15": "Leugnen bringt dich auch nicht weiter. Wenn du uns nicht ganz genau erklärst, was passiert ist, muss ich dich gemäß der Geheimhaltungsklausel der Akademie von der Akademie ausschließen und zurückschicken.",
  "Main_LahaiRoi_3_1_37_16": "Weißt du überhaupt, wofür Sternenfackel steht, Lynae? Was unsere Mission ist?",
  "Main_LahaiRoi_3_1_37_17": "Immer mit der Ruhe, Professor Warren.",
  "Main_LahaiRoi_3_1_37_18": "Ah, {PlayerName} … Ich hätte nicht erwartet, dich so schnell wiederzusehen. Du bist bestimmt ziemlich aufgewühlt nach so einem Vorfall an deinem ersten Tag.",
  "Main_LahaiRoi_3_1_37_19": "Natürlich will ich eine Studentin nicht allein für diesen Vorfall verantwortlich machen, aber ihr Verhalten verstößt eindeutig gegen die Vorschriften der Akademie.",
  "Main_LahaiRoi_3_1_37_20": "(Lynaes Verhalten ist verdächtig … aber nach allem, was ich gesehen habe, hat sie nicht versucht, den Detektor zu beschädigen.)",
  "Main_LahaiRoi_3_1_37_22": "(Es muss einen anderen Grund geben. Außerdem … schien sie mir gerade etwas mitteilen zu wollen.)",
  "Main_LahaiRoi_3_1_37_23": "Es war Lynae, die mich vor Hyvatias Angriff beschützt hat.",
  "Main_LahaiRoi_3_1_37_24": "Wenn sie verantwortlich gewesen wäre, hätte sie sich in dem ganzen Chaos leicht aus dem Staub machen können, aber das hat sie nicht getan. Sie hat zusammen mit mir versucht, den Schaden in Grenzen zu halten.",
  "Main_LahaiRoi_3_1_37_25": "Solange wir die Ursache nicht kennen, wäre es … voreilig, sie zu bestrafen.",
  "Main_LahaiRoi_3_1_37_26": "… Ich möchte mich für meinen Ton entschuldigen. Aber dennoch müssen wir die Akademie über diesen Vorfall in Kenntnis setzen und die Hintergründe vollständig aufklären.",
  "Main_LahaiRoi_3_1_37_28": "Das Institut hat alles in diese Zeremonie gesteckt. Wenn irgendwo etwas schiefgelaufen ist, müssen wir herausfinden, wer dafür verantwortlich ist. Lynae, bitte komm mit mir. Wir werden das mit der Akademie besprechen.",
  "Main_LahaiRoi_3_1_37_29": "Und als {Male=Zeuge;Female=Zeugin} musst du leider auch mitkommen, {PlayerName}.",
  "Main_LahaiRoi_3_1_37_30": "…",
  "Main_LahaiRoi_3_1_37_31": "Nach dir.",
  "Main_LahaiRoi_3_1_37_32": "Gemeinsam mit Lynae gelingt es dir, Hyvatias Zerstörungswut ein Ende zu setzen. Als du sie fragst, was sie dort gemacht hat, zögert sie. \nWarren trifft ein und ist entsetzt über das Ausmaß der Zerstörung. Er will wissen, warum sie während der Unterrichtszeit im Institut war, und verdächtigt sie, etwas mit dem Vorfall zu tun zu haben. Lynae schweigt, als würde sie etwas verheimlichen. \nAls sie ihre Kraft einsetzen will, um zu fliehen, mischst du dich ein. Du sagst, dass sie geholfen hat, eine Katastrophe zu verhindern, kein Motiv für die Sabotage hatte und Warrens Anschuldigung voreilig ist. Schließlich schickt er euch beide zur Akademie zurück, wo eine offizielle Untersuchung eingeleitet wird.",
  "Main_LahaiRoi_3_1_325_7": "… Haha.",
  "Main_LahaiRoi_3_1_325_8": "Was ist so lustig?",
  "Main_LahaiRoi_3_1_325_9": "Nichts. Ich hätte nur nie gedacht, dass ich mal auf einem Leerenwurm reiten würde …",
  "Main_LahaiRoi_3_1_325_10": "Das war schon ʼne ganz schön wilde Zeit an der Akademie."
}