{
  "1": "紫喙鸽",
  "2": "鸟类",
  "3": "皇龙",
  "4": "紫喙鸽是栖息在无音区的小型鸟类，属于鸠鸽科鸽属。通体纯白，尾黑，且上面长有黑石，嘴呈紫色，蜡膜洋红，脚和趾亮红色。集群性强，常结群营巢，聚集在鸣潮场较强的地方，广泛分布于无音区周边的区域。",
  "5": "青翎鸽",
  "6": "鸟类",
  "7": "皇龙",
  "8": "青翎鸽是全身青色的小型鸟类，属于鸠鸽科鸽属。通体青色，羽毛有紫蓝色金属光泽，尤以两翅为最显著，且两翅之上有黑石。虹膜暗红色，嘴深灰色，趾红色。集群性强，广泛分布于林地与废墟。",
  "9": "蓝冠鸽",
  "10": "鸟类",
  "11": "皇龙",
  "12": "蓝冠鸽是一种栖息于城镇的小型鸟类，隶属于鸠鸽科鸽属。全身羽毛呈淡褐色，头顶羽毛为蓝色，故名蓝冠。由于长期进食异变乔木的果实，脖颈处生出了一圈黑石。由于被侵蚀生活习性也发生了变化，习惯聚集在鸣潮场较强的地方，广泛分布在世界的各大城镇中。",
  "13": "灰冠鸥",
  "14": "鸟类",
  "15": "皇龙",
  "16": "灰冠鸥是一种大型钩嘴海鸟，隶属于鸟纲鸥形目贼鸥科。通体呈现淡褐色，翅膀上具有白色翅斑，且生有少量黑石；嘴黑色，羽毛深褐，脖颈以上灰色。世界各地有多种同科变种，广泛的分布于世界内的海洋区域。",
  "17": "雪云鹤",
  "18": "鸟类",
  "19": "皇龙",
  "20": "雪云鹤是一种大型涉禽，属于鹤科鹤属。颈、脚较长，通体大多白色，头顶一般为灰色，喉和颈黑色，耳至头枕白色，脚黑色，站立时颈、尾部飞羽和脚黑色，翅膀上有少量黑石析出；常成对或成家族群和小群活动，主要以鱼虾及水生草本植物的茎、叶、块根、球茎和果实为食。广泛分布在湿地环境中。",
  "21": "三色",
  "22": "兽类",
  "23": "皇龙",
  "24": "三色是全世界家庭中最常见的宠物之一，属于猫科。头圆面短，身上有黑、橘、白三种颜色，毛发短而光亮滑润。活泼好动，需要较大的活动空间，大多出现在城镇中的空旷地带。",
  "25": "狸花",
  "26": "兽类",
  "27": "皇龙",
  "28": "狸花是全世界家庭中最常见的宠物之一，属于猫科。头圆面短，身体上长有黑、灰相间的斑纹被毛，形如虎皮，毛发短而光亮滑润。活泼好动，需要较大的活动空间，大多出现在城镇中的空旷地带。",
  "29": "白雪",
  "30": "兽类",
  "31": "皇龙",
  "32": "白雪是全世界家庭中最常见的宠物之一，属于猫科。头圆面短，通体雪白，毛发短而光亮滑润。活泼好动，需要较大的活动空间，大多出现在城镇中的空旷地带。",
  "33": "疾犬",
  "34": "兽类",
  "35": "皇龙",
  "36": "疾犬是全世界家庭中常见的家犬之一，属于犬科犬属。嘴尖，额平。耳位高，尾巴向上翘起。毛色为黑黄相间，毛质粗，容易保持干净。性格较为温顺，容易饲养，忠诚度高，在民间也有“四眼土狗”的外号。疾犬活泼可爱，行动灵活，双目有神，两耳常随着声音而转动。",
  "37": "斗犬",
  "38": "兽类",
  "39": "皇龙",
  "40": "斗犬是全世界家庭中常见的家犬之一，属于犬科犬属。嘴尖，额平。耳位高，尾巴向上翘起。黄或棕毛为主，毛质粗，容易保持干净。性格较为温顺，容易饲养，忠诚度高。斗犬活泼可爱，行动灵活，双目有神，两耳常随着声音而转动。",
  "41": "青杂兔",
  "42": "兽类",
  "43": "皇龙",
  "44": "青杂兔是哺乳类兔形目兔科下属，雌雄相似。体型小，具有管状长耳，短小的前肢和比前肢长得多的强健后腿，通体青色，尾部有黑石化现象，有特殊的脱尾生态。广泛较广，多见于平原、丘陵和林地。",
  "45": "岩角羊",
  "46": "兽类",
  "47": "皇龙",
  "48": "岩角羊是一种大型食草动物，属于牛科亚羚属。岩角羊长有一对巨大的角，角尖相后弯曲，根部有黑石覆盖。嘴唇黑色，颌下白色，全身褐色，背部有巨大白斑，脖颈处有少量黑石。广泛分布在山地地区，善走陡坡，主要以苔藓类植物和小型草本植物为食。",
  "49": "灰脊牛",
  "50": "兽类",
  "51": "皇龙",
  "52": "灰脊牛是一种大型草食性动物，属于牛科牛属。体格粗壮，肩部显著隆起，毛发稀疏，多为灰褐色；雌雄均有角，角短且向内弯曲，且有黑石覆盖。广泛分布在平原地区的空旷地带，主要以杂草和河流旁的草本植物为食。",
  "53": "森栖牛",
  "54": "兽类",
  "55": "皇龙",
  "56": "森栖牛是一种大型草食性动物，隶属于牛科牛属。悲鸣前本已由人类驯化成家养动物，悲鸣后因人类逐渐放弃无光之森，而被遗留在森林之中。食性原以草本植物为主，为了适应鸣潮生态，也开始取食异变植物及其果实，久而久之森林牛的身体也产生了畸变。",
  "57": "群彩",
  "58": "鱼类",
  "59": "皇龙",
  "60": "群彩在生物学上属于鲤科，悲鸣后野化，广泛存在于陆地的河流和湖泊中。体表底色为银白色，分布有红色、乌黑等彩色斑纹，并有少量鱼鳞状的黑石析出，只存在于野外。群彩是典型的群居动物，数十条群彩组成鱼群，跟随头鱼觅食。",
  "61": "银环蜥",
  "62": "爬行类",
  "63": "皇龙",
  "64": "银环蜥是一种爬行动物，属于爬行纲蜥蜴目蜥蜴科。四肢较短，行动敏捷，身体表皮覆盖有革质鳞，全身有黑环和白环相间排列，白环较窄。喜欢潮湿的环境，广泛分布在世界各地的陆地上。",
  "65": "蓝棘蜥",
  "66": "爬行类",
  "67": "皇龙",
  "68": "蓝棘蜥是一种爬行动物，属于爬行纲蜥蜴目蜥蜴科。四肢较短，行动敏捷，身体表皮覆盖有革质鳞，通体蓝色，背部生有肉棘。喜欢潮湿的环境，广泛分布在世界各地的水边和湿地环境中。\n蓝棘蜥对环境的适应能力较强，自身繁殖能力也强，所以在三种蜥蜴中数量是最多的。",
  "69": "青竹蜥",
  "70": "爬行类",
  "71": "皇龙",
  "72": "青竹蜥是一种爬行动物，属于爬行纲蜥蜴目蜥蜴科。四肢较短，行动敏捷，身体表皮覆盖有革质鳞，通体翠绿色，背部生有肉棘。喜欢潮湿的环境，广泛分布在世界各地的水边和湿地环境中。\n青竹蜥的适应力稍弱于银环蜥，繁殖能力处于中等地位，多见于野外水边植被区和城镇水边。",
  "73": "黑纹蛙",
  "74": "爬行类",
  "75": "皇龙",
  "76": "黑纹蛙属于脊索动物门两栖纲无尾目蛙科的两栖类动物。四肢短小，通体绿色，并有大量花纹；腹部白色，头部两侧有稍微鼓起的耳膜，皮肤光滑且生有疣粒，背部有少量黑石析出。广泛分布在河流、湖泊、湿地等环境中，主要在水边草丛中活动。",
  "77": "金背蛙",
  "78": "爬行类",
  "79": "皇龙",
  "80": "金背蛙属于脊索动物门两栖纲无尾目蛙科的两栖类动物。四肢短小，通体金黄色，并有大量花纹；腹部白色，头部两侧有稍微鼓起的耳膜，皮肤光滑且生有疣粒，背部有少量黑石析出。广泛分布在河流、湖泊、湿地等环境中，主要在水边草丛中活动。\n金黄色品种的蛙相较于翠绿色来说更为稀有，数量少些，且由于栖息环境被污染，蛙的物种群体也较前减少。",
  "81": "霄凤蝶",
  "82": "昆虫",
  "83": "皇龙",
  "84": "霄凤蝶属凤蝶科喙凤属，是一种大型凤蝶，体型与蝴蝶接近，前翅上各有一条弧形金绿色的斑带，后翅中央有几块金黄色的斑块，后缘有月牙形的金黄色的斑，后翅的尾状突出细长，末端一小截金黄色。常在植被茂盛的林地或者其他环境中的植被密集区活动，成对飞行在高空，以花蜜为食，不易被捕获。\n因为繁殖能力较高，且对生存环境的适应性较强，所以在三种蝴蝶中最为常见。",
  "85": "赤羽蝶",
  "86": "昆虫",
  "87": "皇龙",
  "88": "赤羽蝶属凤蝶科喙凤属，是一种大型凤蝶，体型与蝴蝶接近。前、后翅为红色，脉纹为黑色，翅缘有少许红斑，翅根部有少量黑石。常在植被茂盛的林地或者其他环境中的植被密集区活动，成对飞行在高空，以花蜜为食，不易被捕获。\n对环境的适应性不如霄凤蝶，种群数量受环境气候等变化的影响较大，所以数量和稀有度都处于三种蝴蝶中的中等地位。",
  "89": "蓝羽蝶",
  "90": "昆虫",
  "91": "皇龙",
  "92": "蓝羽蝶属凤蝶科喙凤属，是一种大型凤蝶，体型与蝴蝶接近。前、后翅为红色，脉纹为黑色，翅缘有少许蓝斑，翅根部有少量黑石。常在植被茂盛的林地或者其他环境中的植被密集区活动，成对飞行在高空，以花蜜为食，不易被捕获。蓝羽蝶大部分为雄蝶，雌蝶数量稀少，导致繁殖能力不高，因此蓝羽蝶最为稀有，数量也是三种蝴蝶中最少的。",
  "93": "叶翅蛉",
  "94": "昆虫",
  "95": "皇龙",
  "96": "叶翅蛉属脉翅目草蛉科，体形细长，一般虫体和翅脉多为绿色。有咀嚼式口器，触角细长，呈线状。复眼发达，有金属光泽。有翅两对，膜质透明，脉纹细而多呈网状，犹如树叶，故名叶翅。叶翅蛉主要以小虫为食，是许多害虫的天敌昆虫，也是害虫生物防治中极具应用价值的一种天敌昆虫。广泛分布在世界各地的林地、山地与高原中，会在植被密集区出现。",
  "97": "金环蜓",
  "98": "昆虫",
  "99": "皇龙",
  "100": "金环蜓是一种无脊椎动物，属于昆虫纲蜻蜓目。整体呈黑色，有黄色花纹环绕，后翅基部比前翅基部稍大，翅脉也稍有不同。休息时四翅展开，平放于两侧。喜欢潮湿的环境，常在河边或湿地中活动。"
}