{
  "1": "10月11日",
  "2": "女",
  "3": "皇龙",
  "4": "皇龙",
  "5": "夜归成员之一，能感知风中的讯息。\n为了守护自己认定的美好，也有将温柔化为利刃的觉悟。",
  "6": "风声羽息",
  "7": "家族无共鸣史，基因序列存在明显结构变异，共鸣链功能完好且表达清晰。鉴定为自觉型共鸣者。\n异化表征为头发尾部的羽化异变，羽化边缘不规则，但判断暂无扩大风险。\n对象整体状态稳定，能较好控制自身异能，满足在高鸣潮辐射区域工作的标准。",
  "8": "临界值中等，异能力整体较为稳定。\n心理状态分析：秧秧对世界抱有明显的正向愿景，习惯并擅于挖掘事物积极正面的特性。但因道德责任感、奉献意识过高，会积极做出利他行为，对自身安全缺乏足够重视。\n生理状态分析：整体无异常，但存在高频鸣潮辐射史，建议定期进行医学检查。\n整体诊断：暂无超频风险，但需定期医学观察。",
  "9": "4月18日",
  "10": "女",
  "11": "皇龙",
  "12": "皇龙",
  "13": "天工成员之一，可以化热情为弹药。\n她的弹药和她的热情一样永不止息。",
  "14": "炽焰跃火",
  "15": "有家族共鸣史，基因序列检测出突出变异，共鸣链功能正常，鉴定为自觉型共鸣者。\n经检查，腹部有活性黑石贯穿的旧伤，伤口处已经愈合，并为星痕覆盖，性状稳定。\n整体状态稳定，能较好控制异能力。",
  "16": "临界值较高，异能力整体趋于稳定。\n心理状态分析：情绪时常高昂积极，对于控制能力发挥部分正面效果。\n生理状态分析：血液循环速度高于常人，目前无异变，但需注意休息，劳逸结合。\n整体诊断：无超频风险，身体运转模式较为特殊，需定期进行医学观察。",
  "17": "5月18日",
  "18": "女",
  "19": "新联邦",
  "20": "皇龙",
  "21": "定居皇龙的新联邦植物学家，能聆听植物之声。\n藤蔓上开出的星星花，正如她星点闪烁的勇气。",
  "22": "自然聆律",
  "23": "玦园基因序列存在结构变异，共鸣链完好且留有特殊的修改痕迹，鉴定为先天型共鸣者。\n批注：玦园的家族遗传共鸣史属于机密内容，请做好相关保密工作。\n脖颈、后背等身体部位出现植物化异变，且能接收到特殊的植物信号。经观察，这些植物对玦园并无恶意，反而会做出类似保护的行为。耳朵上的星星花，甚至会随着玦园的心情做出反应。\n对象精神状态相当稳定，与异变植物的融合情况良好。若看见对象与植物交谈或做出模仿植物的行为，请勿惊慌，暂无需移交神经系统疾病科室处理。",
  "24": "临界值极高，异能力稳定性极高，至今未见异常波动。\n心理状态分析：玦园乐观友善且好奇理性，有较强的抗压能力和野外生存能力，适宜派遣至郊野执行考察任务。\n生理状态分析：玦园年龄尚小，身体部位的植物异变风险未知，建议定期进行医学检查，以免出现不可控的形态或结构变化。\n整体诊断：暂无超频风险，需进行定期医学观察。",
  "25": "未知",
  "26": "男",
  "27": "未知",
  "28": "未知",
  "29": "身世不明的共鸣者，拥有吸收一切声音的力量。\n为了寻回记忆而踏上旅途。",
  "30": "未知",
  "31": "未知",
  "32": "未知",
  "33": "1月20日",
  "34": "女",
  "35": "皇龙",
  "36": "皇龙",
  "37": "龙主近卫，如冰雪一般清冷。\n在她眼中，世间万物都会扭曲成怪异的形状，仅有寥寥数人维持着正常而纯粹的真实。",
  "38": "雪舞芳华",
  "39": "无家族共鸣史，基因序列存在结构变异，共鸣链整体结构完好。鉴定为自觉型共鸣者。\n经检查，对象右眼的鸣潮子浓度明显高于平均值，视觉亦受到影响。对象观察到的世界和正常认知存在较大差异，同时可以通过异常视觉观察到对手的秘密和弱点。\n对象体温低于常人，可以降低四周气温，召唤冰雪。异常视觉通常伴随召唤冰雪发动。同时使用这两种能力会产生较大身体负荷，需要通过特殊刀法进行气息调整和力量引导。",
  "40": "临界值正常，异能力整体趋于稳定。\n心理状态分析：似乎已经习惯了异常视觉的影响，情绪波动幅度极小。但如果重视之人的安全受到威胁，仍会产生非常剧烈的情绪波动。\n生理状态分析：右眼异化严重，且异化程度会随着异能力使用频率加深，需密切关注。\n整体诊断：存在一定超频风险，需重点关注右眼的视觉异常，定期检查并采取针对性治疗措施。",
  "41": "2月25日",
  "42": "女",
  "43": "皇龙",
  "44": "皇龙",
  "45": "天工的代理事务长，继承了玄武之力。\n慵懒闲散的外表下，背负着守护整个天城的重任。",
  "46": "玄武之力",
  "47": "存在家族共鸣史。但因桃祈的基因序列结构变异与官方收录的直系亲属基因序列存在明显差异，故鉴定为自觉型共鸣者。\n外表无明显异化特征。桃祈通过背部的龟甲型异能增幅器控制异能。\n桃祈可以通过异能增幅器张开特殊力场守护同伴。特殊状态下，攻击敌人时可以吸取对方的能量，并将之转化治愈己方。过度使用异能会对身体造成较大负荷，需控制使用频率。",
  "48": "临界值高，异能力稳定。\n心理状态分析：各项心理指标临界值均高于常规，心理承受能力以及情绪调节能力极强。\n生理状态分析：各项生理指标正常，但有劳累过度的迹象，需注意休息。\n整体诊断：几乎不存在超频风险，按时进行定期检查即可。",
  "49": "未知",
  "50": "女",
  "51": "未知",
  "52": "未知",
  "53": "身世不明的共鸣者，拥有吸收一切声音的力量。\n为了寻回记忆而踏上旅途。",
  "54": "未知",
  "55": "未知",
  "56": "未知",
  "57": "9月10日",
  "58": "女",
  "59": "皇龙",
  "60": "皇龙",
  "61": "皇龙研究院的考古学家，与名为“忧昙”的残响生物一体共生。\n奉行着“自己对自己负责”的极端理性原则，经常孤身一人探索遗迹。",
  "62": "忧昙伴生",
  "63": "无家族共鸣史，基因序列存在明显结构变异，共鸣链功能完好且表达清晰。鉴定为自觉型共鸣者。\n经检查，对象体内有不明残响物质存在，并且能自觉调动与之关联的残响生物。\n对象整体状态稳定，能较好地控制异能力。",
  "64": "临界值高于常规，异能力整体趋于稳定。\n心理状态分析：白莲有着非常理性的思考方式，即使在极端测试情况下依然能展现卓越的精神稳定性，始终保持冷静应对。\n生理状态分析：整体无异常。尚未观察到体内残响物质的不良影响，暂不建议使用药物或其他治疗手段干涉。\n整体诊断：超频风险较低，建议对体内的残响物质保持定期医学观察。",
  "65": "3月21日",
  "66": "女",
  "67": "新联邦",
  "68": "黑海岸",
  "69": "黑海岸成员之一，黑白羊咩时常陪伴左右。\n她的元气开朗照耀四周，但鲜少有人知道她直面黑暗的恐惧。",
  "70": "数羊游戏",
  "71": "无家族共鸣史，基因序列存在明显结构变异，共鸣链存在片段拼接痕迹。鉴定为后天型共鸣者。\n对象正常状态无明显异化特征，但在失控时，头部会增生出类似羊角的异化部位，并在平静后恢复正常。其贴身跟随的两只玩偶羊尚不明真身，疑似为其人格通过异能力进行的拟态。白色玩偶羊的行为似乎更加乖巧有序，而黑色玩偶羊的行为似乎更加混乱乖张，具体情况有待进一步观察。",
  "72": "临界值较高，但稳定性较低，超频风险较大。\n心理状态分析：据对象口述，曾多次出现失控暴走的情况，但根据测试结果而言，对象现已具备一定自控力。\n生理状态分析：对象仍处于生长期，不稳定性与身体的成长有一定关系，仍需继续观察。\n整体诊断：已有多次濒临超频的情况，且不排除再次失控可能，需密切关注。",
  "73": "8月31日",
  "74": "女",
  "75": "皇龙",
  "76": "皇龙",
  "77": "夜归成员之一，对亲情的渴求近乎偏执。\n若有人胆敢伤害她的“家人”，即便拼尽全力也绝不姑息。",
  "78": "绯光剑影",
  "79": "丹槿有家族遗传共鸣史，基因序列的结构变异，与官方收录的直系亲属的基因序列有明显相似性，共鸣链功能完好，存在异样修补痕迹。鉴定为先天型共鸣者。\n外表无明显异化特征，结合家族共鸣史的实例推测，主要异化内容为基因及部分体内器官。\n对象目前状态稳定，较之前的检查已有极大好转，且遗传带来的副作用风险已降至最低。在不影响精神状态的基础上，可以承担夜归相关的任务职责。",
  "80": "临界值低于常规，异能力整体趋于稳定。\n心理状态分析：丹槿的性格有着较为显著的双面性，表现为对在意之物的过分执着，与对其他事物的漠视，当判定某物会对其在意之物产生危害时，这种漠视会立刻化为危险的敌意。\n生理状态分析：考虑到其家族共鸣的异变程度，及前次事故后的身体状况，目前丹槿的健康程度是十分令人讶异的。\n整体诊断：存在一定程度的超频可能，需要长期观察并继续进行心理治疗。",
  "81": "6月11日",
  "82": "男",
  "83": "未知",
  "84": "黑海岸",
  "85": "黑海岸领导者，和雾气一样飘忽不定，捉摸不透。\n游戏人生的态度之下，总是暗藏着缜密的计划。",
  "86": "隐雾迷踪",
  "87": "无家族共鸣史，基因序列存在明显结构变异，共鸣链功能完好且表达清晰。鉴定为自觉型共鸣者。\n异化表征为雾气与人形状态自由切换。",
  "88": "临界值中等，异能力整体较为稳定。\n心理状态分析：诡谲多变，无法鉴定。\n生理状态分析：身体机能良好，未检测到鸣潮子过量痕迹。\n整体诊断：对象中途消失，无法判断。",
  "89": "12月14日",
  "90": "男",
  "91": "皇龙",
  "92": "皇龙",
  "93": "夜归团长，锐意进取，雷厉风行，将风场化作青龙指引夜归前行的方向。\n为根治世界的创伤，甘愿以渺小之躯挑战命运洪流。",
  "94": "凌风逐野",
  "95": "无家族共鸣史，基因序列存在明显结构变异，共鸣链功能完好且表达清晰。鉴定为自觉型共鸣者。\n星痕位于后脊线上，左侧下颚出现龙鳞状皮肤异化，暂无扩大迹象。\n对象整体状态十分稳定，异能力收放自如，医学上符合在高浓度鸣潮子辐射区域工作的需要。",
  "96": "临界值极高，异能力稳定性高。\n心理状态分析：对象无情绪化状态，平静淡定，但检测中提到云陵谷战役出现情绪波动，数秒内恢复常态情绪。\n生理状态分析：体能优秀，未发现超频史。\n整体诊断：对象自制力极强，绝无超频风险。\n\n匿名的批注：绝无？这种检测报告出现在我的办公桌上，究竟是研究院近几年招生水准下降了？还是我最近对你们太宽容了？正因为自制力极强，旁人难以察觉异常，才更需要重点观察。",
  "97": "11月6日",
  "98": "男",
  "99": "新联邦",
  "100": "皇龙",
  "101": "定居皇龙的新联邦黑石研究专家，能将怒火化为力量。\n深邃的红色眼眸中，似乎蕴藏着一股挥之不去的怒意。",
  "102": "红龙怒息",
  "103": "无家族共鸣史。基因序列存在明显结构变异，鉴定为自觉型共鸣者。\n体表附着龙鳞状红色结晶物质，其中鸣潮子浓度高，性状不稳定，会伴随异能力发动燃烧。\n异能力较不稳定，极大程度上受到情绪影响。对象使用特殊构造的打火机作为情绪开关，以减弱情绪的影响，使异能力尽量趋于稳定。",
  "104": "临界值中等偏低。\n心理状态分析：有些暴躁易怒，但始终在临界值附近维持微妙平衡。听古典乐时，情绪会趋于稳定。\n生理状态分析：整体状况良好，需关注胸口的龙鳞状红色结晶有无扩散可能。\n整体诊断：存在一定超频风险，需进行定期检查。",
  "105": "12月10日",
  "106": "女",
  "107": "未知",
  "108": "黑海岸",
  "109": "椿花魔女",
  "110": "test/以自身生命力为养分，催生花种瞬时绽放。\n身体被花侵蚀，手臂魔化成为能够抓取他人的椿花和花藤。\n借助椿花的力量，吞噬敌人生命力，完成战斗。",
  "111": "test/未知",
  "112": "7月8日",
  "113": "男",
  "114": "新联邦",
  "115": "皇龙",
  "116": "幻影猎兵",
  "117": "无家族共鸣史，基因序列检测出超量外源性植入片段，共鸣链整体结构完好，但表达功能轻度受损，基因组存在不稳定性风险。鉴定为后天型共鸣者。\n经检查，对象体内有类似幻象成分的生理结构，在使用异能力时会进入特殊激活态，该过程中对象情绪会出现显著的波动，伴随对鸣潮子的强干扰现象，长期影响有待进一步观察。\n对象可召唤三重幻影，据分析其源自对象亡弟的残响，不具备完整的意识，能响应其异能力的召唤并配合作战。\n注意，该报告为高度机密，仅限夜归内部授权人员查阅，未经允许不得向外部人士透露幻象化相关内容，以免引起不必要的恐慌。",
  "118": "理论超频临界值高，但对象精神状态受幻影影响，实际测试结果并不稳定。\n心理状态分析：对象通常状况下表现冷静且克制，具备高度的目标感。而深度诊疗过程中发现，对象在部分事项上存在强烈的执念，建议在生活中尽量避免给予刺激。\n生理状态分析：对象经过多次幻象化手术，潜在副作用尚未完全明晰，建议持续关注各项生理指标，防止进一步恶化。\n整体诊断：无超频风险，但存在精神侵蚀影响，需定期检查并采取针对性治疗手段。",
  "119": "9月17日",
  "120": "女",
  "121": "皇龙",
  "122": "皇龙",
  "123": "皇龙的审判者，以雷霆之力牵动傀儡，审判迷失于力量的弱者。\n隶属于夜归，但因个性孤傲而游离在外。",
  "124": "雷掌千机",
  "125": "有家族共鸣史，基因序列存在结构变异，虽然基因排列与其亲属共鸣者一致，但变异方向完全不同，共鸣链功能完好。鉴定为自觉型共鸣者。\n无明显异化特征，对象对雷电的控制能力被收束为丝线的形式存在，尚不清楚是否有其他存在可能。\n对象的状态稳定，可以极为熟练地控制异能，满足在高鸣潮辐射区域工作的标准。",
  "126": "临界值较高，异能力整体维持着高度的稳定性。\n心理状态分析：状态极佳……\n生理状态分析：得益于对象长期保持着“稳定”的作息，身体状况良好。\n整体诊断：对象不存在超频的风险，可以停止对其继续进行此类检查……\n\n凌乱的批注：我刚刚经历了什么，关于检查的内容完全回想不起来……是谁把审判者叫来调查的啊？心理治疗相关的内容难道不应该是，我们委托她进行指导教学吗……",
  "127": "10月2日",
  "128": "男",
  "129": "皇龙",
  "130": "皇龙",
  "131": "夜莺茶馆的老板，精通茶疗术，善使雷煌拳。\n他挥出的阵阵拳风中，似乎能看到隐隐的雷光和绰约的树影。",
  "132": "雷踪树影",
  "133": "无家族共鸣史，基因序列存在明显结构变异，共鸣链功能完好且表达清晰，部分频段疑似存在二次变异。鉴定为自觉型共鸣者。\n体表附着小片叶状蓝色结晶，性状稳定，暂无继续异变的风险，但考虑到结晶中鸣潮子含量超标，仍需继续观察。\n对象的异能力整体稳定，且对象对异能力的操控相当熟练。其所称使用时产生的异痛，怀疑是对象心理状态的投影。",
  "134": "临界值中等。\n心理状态分析：对象存在较明显的创伤后应激障碍，严重影响到了日常生活与战斗，不适于承担战斗前线的压力，故特批调离夜归。\n生理状态分析：身体状况良好，身上有此前战斗中留下的旧伤，经检查，旧伤不影响日常生活及战斗。\n整体诊断：无超频风险，但需持续跟进心理治疗。",
  "135": "test/测试文本",
  "136": "test/测试文本",
  "137": "test/测试文本",
  "138": "test/测试文本",
  "139": "test/测试文本",
  "140": "test/测试文本",
  "141": "test/测试文本",
  "142": "test/测试文本",
  "143": "10月2日",
  "144": "男",
  "145": "皇龙",
  "146": "皇龙",
  "147": "夜莺茶馆的老板，精通茶疗术，善使雷煌拳。\n他挥出的阵阵拳风中，似乎能看到隐隐的雷光和绰约的树影。",
  "148": "雷踪树影",
  "149": "无家族共鸣史，基因序列存在明显结构变异，共鸣链功能完好且表达清晰，部分频段疑似存在二次变异。鉴定为自觉型共鸣者。\n体表附着小片叶状蓝色结晶，性状稳定，暂无继续异变的风险，但考虑到结晶中鸣潮子含量超标，仍需继续观察。\n对象的异能力整体稳定，且对象对异能力的操控相当熟练。其所称使用时产生的异痛，怀疑是对象心理状态的投影。",
  "150": "临界值中等。\n心理状态分析：对象存在较明显的创伤后应激障碍，严重影响到了日常生活与战斗，不适于承担战斗前线的压力，故特批调离夜归。\n生理状态分析：身体状况良好，身上有此前战斗中留下的旧伤，经检查，旧伤不影响日常生活及战斗。\n整体诊断：无超频风险，但需持续跟进心理治疗。",
  "151": "10月2日",
  "152": "男",
  "153": "皇龙",
  "154": "皇龙",
  "155": "夜莺茶馆的老板，精通茶疗术，善使雷煌拳。\n他挥出的阵阵拳风中，似乎能看到隐隐的雷光和绰约的树影。",
  "156": "雷踪树影",
  "157": "无家族共鸣史，基因序列存在明显结构变异，共鸣链功能完好且表达清晰，部分频段疑似存在二次变异。鉴定为自觉型共鸣者。\n体表附着小片叶状蓝色结晶，性状稳定，暂无继续异变的风险，但考虑到结晶中鸣潮子含量超标，仍需继续观察。\n对象的异能力整体稳定，且对象对异能力的操控相当熟练。其所称使用时产生的异痛，怀疑是对象心理状态的投影。",
  "158": "临界值中等。\n心理状态分析：对象存在较明显的创伤后应激障碍，严重影响到了日常生活与战斗，不适于承担战斗前线的压力，故特批调离夜归。\n生理状态分析：身体状况良好，身上有此前战斗中留下的旧伤，经检查，旧伤不影响日常生活及战斗。\n整体诊断：无超频风险，但需持续跟进心理治疗。"
}